挪威%31
森林%56
村上春树%31
1949%30
日本%138
小说家%68
早稻田大学%31
戏剧%48
科%25
就读%34
年%681
听风%24
之歌%33
问世%73
搬上%34
银幕%30
优秀作品%23
弹子%23
球寻羊%23
冒险记%23
相继%31
发表%151
受%65
传统%64
拘束%24
构思%44
新奇%26
潇洒%23
流于%23
尤其%60
孤独%55
方面%85
更%253
特色%35
没有%234
这种%104
情绪%37
写成%32
负%23
心智%27
升华%24
一种%77
优雅%27
乐在其中%23
以此%30
生活%215
里%209
提供%58
这是%83
一部%91
动人心弦%2
平缓%2
舒雅%2
略带%5
感伤%8
恋爱%19
小说%186
主人公%38
渡边%4
展开%31
他同%3
间%23
纠葛%20
高中%19
同学%5
木月%2
后来%107
自杀%18
不期而遇%4
变得%17
腼腆%3
晶莹%3
不时%9
掠过%2
难以%29
捕捉%8
阴翳%3
日复一日%3
落叶%4
飘零%2
东京%27
街头%5
漫无%2
目标%13
前%53
并肩%2
行走%7
不止%7
20%80
岁%143
生日%27
发生%73
便%114
不知去向%3
住进%6
精神%56
探望%3
成熟%25
娇美%5
表示%21
永远%42
等待%25
返校%3
不久%49
一次%98
内向%5
截然%3
相反%10
简直%13
迎着%3
春天%13
晨光%2
蹦跳%2
世界%173
上来%5
十分%49
苦闷%6
噩耗%2
魂魄%3
最后%164
病友%2
鼓励%13
摸索%16
此后%65
挪威的森林%3
2001-2%2
%915
小王子%5
安托万%1
德圣%2
埃克%4
苏%8
AntoinedeSaintExupery190019441900%1
29%11
日%128
法国%45
曾经%86
有志于%3
报考%2
海军%12
学院%26
未能如愿%2
成%71
一员%3
1923%3
退役%2
先后%94
从事%131
不同%112
职业%22
进入%135
泰科%2
航空公司%2
在此期间%2
出版%202
邮件%4
夜航%4
第二次世界大战%6
重入%2
辗转%17
纽约%31
流亡%13
一个%594
人质%4
信%14
返回%9
地中海%2
31%18
任务%13
驾驶%4
湛蓝%2
天空%14
就此%14
再也%12
超凡脱俗%2
仙童%2
住在%34
一颗%11
一丁点儿%2
陪伴%9
非常%67
喜爱%45
玫瑰花%4
虚荣心%4
伤害%14
告别%27
遨游太空%2
旅行%29
访问%7
六个%8
行星%4
见闻%8
陷入%22
感到%11
荒唐%8
太%16
正常%8
点灯%2
朋友%57
天地%4
狭小%2
不能%102
容%2
地理学家%3
人类%29
居住%22
缺乏%7
只知%2
鹦鹉%2
讲过%2
越来越%21
小玫瑰%2
遇到%34
征服%11
结成%4
亲密%16
心中%15
事务%2
本质%12
洞察一切%2
送给%7
撒哈拉%9
一起%126
泉水%2
蛇%5
帮助%53
重新%46
号%31
童话%27
理想%24
常常%35
流露出%2
圣%8
絮%2
中说%4
从前%7
读者%125
凝练%3
出%158
讽刺%28
哲理%3
成为%309
著名%100
安东尼·德·圣-埃克苏佩里%5
2003-8%7
围城%5
钱钟书%7
19101998%4
哲良%2
默存%5
槐聚%5
中国%138
江苏%7
近代%8
著名作家%76
研究家%3
毕业%206
清华大学%9
获%117
学士%4
赴%57
上海%110
光华%4
1935%4
庚子赔款%2
资格%6
名列榜首%2
埃克塞特%3
任教于%5
多所%8
高校%4
评为%9
一级%5
副院长%3
夫人%12
杨%10
绛%9
育有%2
翻译%33
88%5
所著%2
第一版%6
1947%11
公司%32
之后%172
政治%53
原因%28
长期%23
无法%80
大陆%24
台湾%79
仅%11
出现%91
盗印%3
小幅%2
修改%4
几次%5
逐渐%51
淡出%3
视野%11
汉学家%3
现代%104
AHistoryofModernChineseFiction%2
很高%8
评价%16
这才%3
引起%98
关注%40
集中%23
幽默%42
观察%33
有人%11
认为%85
出色%13
很多%63
各具特色%2
其间%21
显着%2
卖弄%3
尖酸刻薄%2
说法%4
并不%39
大多数%20
接受%29
1991-2%1
承受%15
生命%60
之轻%6
米兰%15
昆德拉%14
MilanKundera1929%6
生于%206
布尔诺%12
市%23
父亲%82
音乐%25
艺术学院%15
教授%62
看来%29
优势%11
身处%13
可怜%12
眼光%20
狭窄%11
广闻%11
博识%11
世界性%14
童年时代%12
学过%11
良好%16
广泛%61
诗%20
搞%13
领域%53
试图%31
方向%19
50%27
初%37
登上%22
过人%11
1953%17
五月%11
显然%26
左右%21
写出%36
确信%10
之路%12
获得%173
巨大成功%13
每次%18
几天%10
售馨%10
当代%86
重要%108
确定%23
好景不长%12
苏联%18
入侵%17
列为%14
禁书%11
失去%51
职务%25
进行%91
情形%15
携%12
离开%43
绝大多数%12
如笑%9
忘录%13
存在%71
不朽%24
多次%54
外%28
叛卖%11
遗嘱%13
流传%26
甚广%12
反讽%15
手法%28
描绘%42
境况%11
表面%20
轻松%27
沉重%19
精致%20
通俗%14
机智%23
人生%62
掀起%38
热%26
原先%9
一直%133
近年来%22
缓慢%15
盛名%4
作品%152
描写%57
特%5
萨丽娜%2
男人%16
两个%47
三角%4
故事%218
永恒%13
轮回%5
讨论%17
带入%2
一系列%16
问题%78
思考%30
意象%3
繁复%6
书%50
装载%1
涵义%2
社会%88
揭示%28
考察%6
个人%95
历史%70
两性关系%1
糅合%4
非同凡响%2
既有%10
不能承受的生命之轻%1
米兰·昆德拉%14
2003-7%8
达芬奇%1
密码%6
丹%6
布朗%6
DanBrown1964%3
美国%88
畅销%49
作家%155
一名%27
教师%27
1996%9
推出%33
骗局%3
魔鬼%6
部%53
均%57
取得%39
不错%4
成绩%4
最为%30
奠定%21
有史以来%9
多种%29
范围内%13
广为流传%12
哈佛大学%8
符号学%3
专家%13
罗伯特%7
法国巴黎%1
出差%1
期间%42
接到%4
紧急%4
电话%7
博物馆%3
年迈%2
馆长%3
杀害%3
尸体%10
旁边%1
难以捉摸%2
一位%56
颇%29
有天分%1
破译%1
奈%1
芙%4
整理%10
当中%15
隐藏%10
深感%2
震惊%9
清楚%23
巧妙%16
起来%59
无意之中%1
已故%6
峋%1
山隐%1
修会%1
Prioryofsion%1
成员%14
秘密组织%1
包括%118
牛顿%3
波提%1
雨果%5
增加%6
风险%4
感觉到%4
石破天惊%2
个数%1
证明了%1
足迹%14
追逐%6
始终%45
幕后操纵%1
斗智斗勇%2
必须%35
错综复杂%9
多年%19
古老%18
真相%14
达·芬奇密码%1
丹·布朗%5
2004-2%2
梦里%11
花落%7
知多少%10
郭敬明%16
1983%11
网名%8
第四维%8
2001%45
全国%29
新概念%28
大赛%30
校园%26
民谣%7
著%84
爱%81
痛%11
边缘%23
幻城%9
左手%12
倒影%11
猜%6
火车%19
未至%6
迷藏%6
主编%21
岛%14
系列%108
无极%6
逆流%7
成河%7
N%10
第二部%9
一改%3
风格%49
天上%4
回到%22
背景%80
讲述%74
几个%17
年青人%1
爱情%67
曲折%31
语言%44
生动%16
即将%30
走出%2
校门%2
过程%51
中%402
经历%96
蜕变%7
快乐%35
忧伤%12
很能%1
共鸣%4
梦里花落知多少%4
2003-11%3
莲花%2
安妮%20
宝贝%29
自由%73
现居%29
北京%99
任职%37
金融%12
网络%26
集%52
薇%16
八月%21
彼岸花%17
摄影%26
岛屿%13
全书%23
收录%34
墨脱%2
之行%2
拍%4
图片%8
皆%22
沿途%6
见%29
叙述%39
年轻%42
女子%11
庆昭%2
身患%3
疾病%9
滞留%3
静%3
死亡%48
善生%2
刚刚%9
结束%28
追名逐利%2
暄腾%2
往日%3
内心%28
压抑%11
黑暗%30
准备%32
旧友%2
遗忘%15
命运多舛%3
雅鲁藏布江%2
江%2
河谷%2
奇崛%3
险阻%2
恰似%5
依次%1
苦痛%5
安妮宝贝（庆山）%19
2006-3%13
活着%19
余华%9
浙江%54
海盐%8
1960%25
出生于%136
杭州%15
父母%39
迁居%12
中学毕业%27
曾当过%5
牙医%8
后弃%11
医从文%9
文化馆%7
文学创作%34
北师大%7
合办%7
研究生班%13
深造%10
先锋派%8
人物%102
齐名%7
短篇小说%37
十八岁%10
远行%8
如烟%9
细雨%9
呼喊%9
战栗%8
地主%6
少爷%8
福贵%1
嗜%2
赌%2
成性%2
家业%2
一贫如洗%2
穷困%4
之中%22
母亲%28
生病%2
前去%4
没想到%4
半路上%2
国民党%8
部队%6
抓%5
壮丁%2
知道%111
已经%133
去世%33
含辛茹苦%2
一双%5
儿女%3
不幸%16
变成%57
机灵%2
活泼%11
真正%86
渐次%3
上演%16
每读%2
泪湿%2
双眼%3
难得%5
撕扯%2
粉碎%5
只剩%5
老%36
伴随%10
阳光%16
1998-5%2
三重门%8
少年%47
写%105
简单%27
划入%1
儿童文学%2
意义%39
恰恰%7
老练%3
见长%3
17%12
韩寒%21
注定%10
扮演%6
不安分%2
角色%17
窥人%3
问鼎%4
期末考试%1
七盏%1
红灯%2
2000%80
照亮%4
前程%2
话题%14
何许人也%1
2000-5%1
向左走%25
畿米%9
文化%68
大学%115
设计组%10
广告公司%14
担任%83
指导%27
12%59
在家%10
工作%100
报纸杂志%12
品%13
图画%10
目前%92
全心投入%8
喜欢%66
1998%48
一举成名%17
港台%16
本广%11
卖出%12
美德%8
希腊%23
微笑%31
鱼%24
忘记%21
听%32
黑白%15
异境%11
每天%45
开%26
一朵花%18
地下铁%18
习惯%9
不曾%9
相遇%15
几米%10
首次%24
表现%45
男女%13
感情%21
图文%13
创作%103
在生活中%4
关系%67
构成%26
整个%63
设计%31
衔接%3
安排%9
线条%3
上色%2
细致%9
处理%17
俐落%2
变化%23
相当%27
电钻%2
声%2
吵得%2
画画%6
发呆%2
胡思乱想%3
突然%55
觉得%56
从不%18
我家%2
住%15
墙%3
睡%14
提及%13
也许%16
不会%36
再相逢%2
其实%61
向左走·向右走%2
幾米%30
2002-8%4
追%5
风筝%3
卡勒%3
胡赛%3
Kha%3
led%3
Hosseini1965%3
市后%1
医学系%3
加州%3
立志%5
拂去%1
蒙在%1
普通%22
民众%10
面孔%8
尘灰%1
悸动%1
展示%25
世人%3
TheKiteRunner2003%1
AThousandSplendidSuns2007%1
回唱%1
AndtheMountainsEchoed2013%1
销量%18
超过%23
4000%3
万册%12
巨大%91
影响力%17
人道主义%4
奖%37
受邀%6
阿富汗%3
富家%2
仆人%3
情同手足%3
一场%20
比赛%5
悲惨%16
不堪%6
事%31
懦弱%5
痛苦%40
逼走%2
跟随%7
成年%13
原谅%5
当年%16
赎罪%4
再度%7
踏上%16
暌违%3
故乡%2
希望%53
能为%2
心力%3
惊天%2
谎言%9
抉择%12
温暖%21
细腻%29
笔法%5
勾勒%4
读%27
荡气回肠%4
追风筝的人%2
卡勒德·胡赛尼%3
2006-5%13
情人%9
玛格丽特%10
杜拉斯%7
19141996%4
女%30
电影%86
越南%10
嘉定%5
小学教师%7
四岁%9
苦难%9
影响%138
一生%47
厚颜无耻%5
生涯%21
内容丰富%9
体裁%8
具有%100
早期%26
抵挡%7
堤坝%5
1950%5
充分反映%7
贫困%14
不少%47
直布罗陀海峡%5
充满%55
镜头%7
对话%12
奎%5
琴声%15
如诉%5
洛尔%6
V%5
斯坦%9
迷醉%5
善于%18
打破%10
模式%9
虚构%22
融为一体%7
派%24
类似%13
大不相同%8
欲望%26
揭露%27
同样%34
集在%6
广岛%7
亲自%13
每年%14
国际%34
代表作%29
自传%13
性质%8
一九八四年%1
龚古尔%2
贫穷%10
富有%15
深沉%9
无望%3
玛格丽特·杜拉斯%7
2005-7%10
第一次%11
接触%36
蔡智恒%11
昵称%7
1969%13
11%35
嘉义%4
布袋%4
成功%49
水利工程%7
BBS%7
造成%19
全球%26
华文%7
自此以后%7
左脑%6
书写%19
学术论文%6
独树一格%5
主要%137
19987Eleven%2
咖啡%5
槲寄生%3
夜玫瑰%3
恕%3
珂%3
雪%9
试过%1
路%28
麦当劳%2
点%10
一杯%2
可乐%2
两份%1
薯条%1
约会%3
方法%13
一定%29
要读%1
抢手%1
这部%57
网络小说%3
转载%4
痞子%1
延烧%1
开来%5
达到%24
之境%2
作者%159
电子信箱%1
轻舞%4
史上%24
第一次的亲密接触%1
1999-11-1%2
杜%5
拉拉%3
升职%1
记%9
李可女%2
名校%5
本科毕业%3
十余年%7
外企%9
销售%22
人力资源%3
现今%5
两种%6
不失为%3
行当%3
满足%21
成就感%2
角度看%5
可能%72
极大%29
空间%15
典型%18
欧美%11
500%5
强%7
熏陶%8
仍然%30
代表%67
受过%9
较好%3
教育%26
奋斗%16
获取%10
跨度%5
八年%1
朴实%5
专业%34
干练%2
HR%2
见识%3
职场%9
变迁%11
杜拉拉升职记%1
李可%2
2007-9%12
独唱%2
团%2
赛车手%13
青年%22
意见%6
领袖%5
犀利%15
2008%12
公盟%1
法律%18
中心%17
颁发%2
责任%6
日韩%5
黄健翔%1
十大%14
年度人物%2
新世纪%3
周刊%12
亚洲%17
冠军%7
推动%4
进步%15
第二%35
得到%81
近%46
投票%2
北京大学%8
讲堂%2
富豪榜%1
陈%3
范伟%1
一同%5
优秀%27
终究%6
一本%33
文艺%8
程序%3
承载%2
改变现状%2
改善%4
期望%4
总说%1
需要%31
常识%5
启蒙%4
互联网%2
十年%16
美和丑%1
恶%1
不可抗力%1
导致%10
面上%1
扭曲%7
违背%2
一下%20
现在%82
旧%13
年代%26
资讯%4
毕竟%13
开放%6
了解%54
读物%11
以外%14
能量%7
有限%3
抱着%4
战争片%1
心态%4
误看%1
多好%2
独唱团（第一辑）%1
老王子%1
2010-7-6%1
红楼梦%6
曹雪芹%2
1763%3
一作%2
名霑%2
字%36
梦%23
阮号%2
芹圃%2
满洲%2
正%26
人自%2
三代%3
任江宁%2
织造%2
其祖%2
尤为%4
信用%2
初年%3
统计%5
阶级%4
牵连%3
重大%27
打击%14
免职%2
产业%3
抄%2
遂%21
繁华%8
因家道%2
衰落%3
趋于%3
艰困%3
晚期%4
西郊%2
贫病%2
卒%3
未及%2
高傲%3
嗜酒%2
健谈%2
深厚%13
卓越%18
艺术%70
我国%9
萌芽%15
机会%9
下层%8
当时%78
思想斗争%2
具体%17
看到%77
腐朽%7
凶残%4
分崩离析%2
曾以%9
石头记%2
书中%62
贵族%21
盛衰%6
形象%20
批判%25
热情%16
歌颂%8
异端%5
古典小说%3
伟大%57
反映%49
补天%3
出路%5
悲观%4
据称%2
回后%2
所续%2
画石%2
绝少%2
百科全书式%1
长篇小说%55
以宝%1
为主%34
线以%2
四大家族%1
荣辱兴衰%1
描绘出%3
18%26
世纪%56
封建社会%3
方方面面%7
新兴%2
资本主义%11
萌动%3
宏大%6
细节%9
声口%1
毕现%1
堪称%16
研究所%13
校注%1
人民文学出版社%3
庚辰%1
1760%1
脂砚斋%1
重评%1
已卯%1
蒙古%3
王府%1
本戚%1
蓼%1
生序%1
舒元炜序%1
郑振铎%2
列宁格勒%1
俄藏%1
非常适合%1
大众%9
阅读%58
出校%1
可因%1
状况%10
1994%12
修订%3
过去%71
科研成果%1
推想%1
四十回%1
伟元%1
应当%8
认识%53
更加%40
1996-12%3
兄弟%22
江南%8
小镇%10
两%14
李光头%2
宋钢%2
不怎么%3
光彩%5
意外%25
身亡%3
同一天%1
宋凡平%1
众人%1
嘲笑声%1
挺身而出%4
视为%12
互相帮助%1
相爱%2
这场%10
婚姻%22
遭到%23
鄙夷%1
依然%31
甚笃%1
看病%1
文革%8
遭受%5
极其%22
残酷%19
虐待%2
坚持%31
写信%4
隐瞒%2
事实真相%4
想像出%1
逃脱%4
不了%15
命运%29
李兰为%1
守孝%1
兄弟（上）%1
2005-8%19
采访%28
媒体%24
策划%19
编剧%12
乔是%2
文字%65
女人%34
点神%2
精质%2
总%19
寻找%41
东西%44
说%80
南生%2
和平%12
不愿%12
过于%9
选择%38
出人意料%8
方式%56
现实生活%11
中有%9
称作%2
森森%2
彼岸%3
花朵%5
不可%35
触及%3
带着%38
浓厚%7
书中以%2
线%15
城市%40
复杂多变%3
2001-9%9
倾城%6
张爱玲%15
文学史%10
杰出%37
怪人%1
不仅仅%11
属于%40
遥想%1
会%149
欣赏%10
李清照%1
占据%2
稳定%7
位置%6
今天%34
熟知%5
忽略不计%1
一对%15
现实%24
庸俗%12
战争%30
兵荒马乱%3
掷骰子%2
般地%4
体会%7
平凡%14
倾城之恋%2
张爱玲  %13
1997-3-1%1
未央%8
散文集%6
部分%62
比例%4
低调%6
清冷%3
诠释%8
宿命%6
流浪%21
形成%37
延续%18
审视%6
青春期%3
代表作品%13
大刀阔斧%3
删除%3
大部分%14
增补%2
替换%2
多篇%8
占%9
从中%17
更能%3
范围%9
复杂%49
置身%2
时间%67
令%20
着迷%7
游戏%31
八月未央%2
2001-1%6
麦田%5
守望者%3
塞林格%4
杰罗姆%2
一九一九年%1
纽约城%2
做%88
酪%2
火腿%4
进口%3
犹太%6
商人%4
家境%7
十五岁%7
送到%4
军事%6
学校%23
住读%2
据说%16
寄宿%5
唯一%24
一张%11
杂志%94
止%3
共%38
老爷%2
刊物%5
特地%3
造%3
水泥%2
带%34
饭盒%2
入内%2
不准%3
进去%14
打扰%3
只能%34
联系%24
艰苦%5
不再%60
偶尔%12
见过%5
透露%14
痕迹%11
业已%2
完成%68
主意%3
著作%30
195%1
尼%13
卓埃%3
木匠%5
升高%3
霍尔%3
顿是%1
出身%13
富裕%6
十六岁%6
开除%11
不敢%13
回家%19
游荡%8
一天%38
客店%2
滥交%3
女友%9
酗酒%9
种种%41
丑恶%4
假模假式%1
几乎%61
看不惯%2
周围%21
穷乡僻壤%1
假装%1
聋%1
哑%1
矛盾%47
一辈子%2
痛恨%2
不得不%26
糊里糊涂%2
搂搂抱抱%1
彷惶用%1
幻想%9
安慰%13
自欺欺人%1
不免%6
妥协%4
叛逆%15
麦田里的守望者%2
J·D·塞林格%3
1997-2%1
清醒%10
纪%9
纪是%2
随笔%26
清醒纪%2
2004-10%9
简爱%2
英文%9
全本%1
英国%74
女作家%40
夏洛蒂%5
追赶%1
求%1
平等%4
知识%38
灰姑娘%2
奋斗史%1
取胜%3
简爱（英文全本）%1
夏洛蒂·勃朗特%2
素年%2
锦时%3
散文%20
分章%2
探索%34
自我%16
环境%28
保持%27
疏离%5
感%6
得以%10
对照%8
记忆%37
真实%54
细微%7
沉着%4
谈论%8
身世%6
消失%22
南方%11
呈现%12
面前%23
偏重%2
转移%5
思省%2
层面%7
坦直%2
涉及%29
圈子%6
世相%2
人情%2
清淡%8
洗练%3
观点%16
直率%7
深入%32
深林%2
穿越%17
月光%6
笛声%3
女童%3
执守%2
无人之境%2
另有%14
最新%18
三万%3
棠%2
素年锦时%2
天气%3
青山%4
七惠%3
80%21
新锐%5
埼玉县%3
熊谷市%3
筑波大学%3
图书馆%9
信息%14
旅游%7
副职%1
2005%21
窗灯%3
一举%6
摘得%2
摇篮%7
之称%7
42%5
届%32
崭露头角%11
该奖%1
描述%26
打零工%1
女孩%28
年长%2
亲人%4
相处%3
追寻%11
独立%25
走向%17
际遇%2
心情%18
揪心%1
自由职业者%4
飞特族%1
内容%50
当前%6
投入%14
担负%1
出去%5
看看%13
恐惧%10
从何而来%1
官方%1
15%33
34%7
短期%1
2004%20
翻了一番%1
达%21
万人调查%1
稳%2
结婚%26
机率%1
大减%1
严重%12
警讯%1
告诉%20
肯%2
一个人的好天气%1
青山七惠%3
洛丽塔%2
弗拉基米尔%1
纳博科%2
夫%5
VladimirNabokov18991977%1
二十世纪%8
公认%12
1899%1
月%57
23%29
布尔什维克%1
革命%19
德国%19
剑桥%7
攻读%17
俄罗斯%5
1940%3
理%1
执教%8
诗人%23
身份%36
享誉%10
标志%4
微暗%1
火%9
奥林匹亚%1
引发%15
争议%11
病逝%12
原著%2
五十年%3
中文%4
最有%27
弗拉基米尔·纳博科夫%2
2005-12%6
海边%3
自称%5
田村%2
卡夫卡%12
未%18
独自%19
离家出走%7
乘坐%4
夜行%3
长途%3
巴士%2
远%10
四国%3
逃避%11
俄底%2
可怕%12
预言%4
弑父%2
母尔姐%2
交合%2
时%117
失踪%16
带走%6
抛弃%8
从未见过%3
仿佛%15
冥冥之中%2
引导%5
偶然%21
栖身%2
气质高雅%2
有着%65
波澜%4
不置可否%2
肉体%5
另设%2
副线%2
二战%6
昏迷%5
事件%33
完全%66
计数%2
能力%16
情况下%12
焦尼%2
JohnnyWalker%2
打扮%4
商标%2
49%2
章%6
基本上%7
魔幻%5
使用%28
编织%2
极富%10
强烈%54
色彩%30
诡诘%2
结为一体%2
似乎%48
避免%8
居然%18
乔装改扮%2
凶手%11
海边的卡夫卡%2
2003-4%5
长安%9
乱%14
武林%2
纷乱%2
朝廷%5
掩盖真相%3
坐视不理%2
一时间%1
豪强%1
争夺%12
盟主%2
宝座%3
首当其冲%3
大门%2
一个五岁%2
身怀%3
异禀%2
天赋%4
玩世不恭%4
恩怨%6
目睹%7
改变%30
赠送%3
奇兵%1
并用%5
称号%9
最终%43
归隐%2
到底%49
释然%2
珍视%3
长安乱%2
2004-8%6
2004-5%6
安%2
原名%69
励婕%1
编辑%64
广告%6
现为%41
无业游民%2
纯粹%22
棉布%1
梵高%2
鸢尾花%1
媒介%2
人文%5
时尚%6
类%14
上网%1
以后%59
投身%3
瞩目%11
暖暖%2
七年%24
寂寞%29
论坛%6
黯淡%1
白棉%1
布裙%1
名字%30
叫林%1
情节%52
黑色%9
主题%30
告别薇安%2
2000-1%5
男%41
台北市%2
天蝎座%3
吃素%2
已婚%3
女儿%19
十二年%4
品画%2
绘本%25
图像%13
清新%22
舒洁%2
文学语言%3
营造%8
诗意%11
深情%15
风采%4
拥有%37
本广受%2
版权%11
受欢迎%20
敢想%2
言%6
爱不释手%7
为辅%2
形式%49
唱歌%21
月亮%6
高速%2
发展%37
来来往往%2
地下铁路%1
文明%13
缩影%4
入口%2
带到%5
终点%1
讲%24
当天%4
决定%63
探险%5
战战兢兢%1
搭乘%2
陌生%4
一边%25
拼凑%1
感觉%8
笼罩%9
闪烁%1
新的%14
蕴涵%2
看见%22
潜藏在%2
质疑%5
美丽%31
诗句%3
创造%24
前所未见%3
绘图%4
双重%6
沟通%4
共同%34
点滴%5
2002-2%10
二三%8
记得%9
恩慈%1
纠缠%18
淡薄%2
承担%7
付出%8
救赎%7
生之%1
直至%10
道理%9
标准%7
不断%82
行进%2
静默%1
莲安%1
沿见%2
盈年%2
摆弄%2
枚%2
沉默不语%2
随波逐流%3
总是%35
一往无前%1
自有%1
凛冽%2
不容%6
多加%1
二三事%2
2004-1%14
芒果%1
街上%6
小屋%4
桑德拉%1
希斯%1
罗丝%1
SandraCisneros1954%1
年生%38
墨西哥%3
裔%2
30%36
另著%1
短篇%29
喊%1
女溪%1
若干%11
优美%17
纯净%5
组成%36
梦想%29
云%3
流水%1
点缀着%1
零落%1
韵脚%1
成韵%1
钩%1
汇聚%2
清晰%13
各样%2
杂沓%1
归于%2
芝加哥%3
移民%4
社区%3
埃斯%1
佩朗%1
莎%1
西班牙语%2
生就%1
对弱%1
同情心%1
力%3
眼%3
稚嫩%2
沧桑%6
芒果街上的小屋%1
桑德拉·希斯内罗丝%1
2006-6%3
奇特%12
火族%2
城%10
幻雪%1
帝国%7
比对%1
摹写%2
更难%2
基本%26
一层%2
区别%4
是否%50
风光%7
境界%8
检讨%1
之处%3
正在%36
若干年%2
停滞%1
引入%2
2003-1%6
明朝%7
事儿%9
明月%9
历史学者%6
畅销书%49
职称%6
副研究员%7
会员%12
心灵%29
国内%24
电视台%10
主讲人%6
过五%7
百万册%10
朱元璋%1
永乐%2
大帝%2
夺位%2
靖%2
难之役%2
艰苦卓绝%1
陈友谅%1
堪%1
太湖%1
卧榻%1
埋%7
恶虎%1
铲除%4
徐达%1
不世%1
乘胜逐北%1
最大%39
谜团%6
明朝那些事儿（壹）%1
当年明月%7
2006-9%10
我们仨%1
1911%4
本名%35
祖籍%25
无锡%1
东吴大学%1
英法%2
回国%8
文理学院%1
任教%6
称心如意%2
弄假成真%1
洗澡%4
干校%1
饮茶%1
堂吉诃德%3
吉尔%2
斐多%1
撰写%24
家庭%60
逝世%17
瑗%2
已于%1
此前%2
先%19
离去%4
92%1
高龄%1
用心%2
记述%3
特殊%18
63%6
风风雨雨%2
点点滴滴%3
一贯%13
独特%43
梦境%1
相依为命%5
平实%2
喜%2
丈夫%15
鲜为人知%7
坎坷%7
杨绛%3
苦旅%5
余秋雨%9
1946%23
汉族%6
浙江人%8
上海戏剧学院%3
学会%13
越野%3
实地考察%3
在内%9
各大%12
兴衰%5
脉络%6
写下%22
山居%5
笔记%21
霜%4
冷%11
一叹%4
行者%4
华%9
前列%7
第一部%30
合集%4
所收%2
散点%2
论述%8
探寻%7
文化苦旅%2
2001-4%4
路上%13
杰克%7
JackKerouac192219691922%2
马萨诸塞州%11
洛厄尔%3
法裔%3
美国人%6
家中%13
幼子%4
天主教%4
橄榄球%3
奖学金%5
入%10
结识%18
爱伦%4
巴勒斯%3
垮掉%4
一代%20
商用%3
航运公司%3
处%21
乡镇%3
行列%7
达摩%4
流浪者%3
地下%9
21%19
47%6
学生%13
萨尔%1
追求%41
个性%19
狄安以%1
卡萨%1
迪为%1
原型%6
玛丽%5
露%3
一伙%1
开车%5
横穿%1
全美%3
狂%3
喝%4
滥%2
耽迷%1
酒色%1
吸毒%3
放纵%5
精疲力竭%1
笃信%1
东方%12
禅宗%3
感悟到%1
体现%15
主张%18
即兴%3
式%22
写作技巧%2
习俗%4
理解%14
带来%29
很大%17
困难%6
在路上%2
杰克·凯鲁亚克%4
2006-10%14
垮掉的一代%2
凯鲁亚克%2
哈利波特%14
魔法石%2
JK%14
罗琳%9
JKRowling1965%8
自小%12
短时间%9
秘书%14
二十四岁%9
前往%28
旅途%19
念头%10
陆续%28
阿兹卡班%9
囚徒%12
凤凰社%9
混血王子%9
圣器%8
刮起%9
一股%13
规模宏大%11
狂潮%9
慈善事业%10
动物%30
魁地%9
奇球%9
两部%17
相关%17
彼豆%9
孩子%29
幸福%47
一岁%2
神秘%50
姨父%1
门前%1
家%47
饱受%4
欺凌%4
度过%21
日子%16
好似%1
混世魔王%1
达力%1
肥胖%1
更是%29
经常%30
拳脚相加%1
位于%3
楼梯口%1
暗%3
碗橱%1
从来%12
人为%2
信使%1
猫头鹰%1
邀请%14
难忘%2
霍格%5
沃茨%6
魔法%18
找%24
空中%1
骑着%2
型号%1
光轮%1
打魁%1
隐形衣%1
上课%3
吃饭%3
息息相关%3
哈利·波特与魔法石%1
J·K·罗琳%14
2000-9%5
许%4
三观%4
卖血记%4
当代作家%8
作%14
五年%7
1995%20
温情%1
磨难%3
激烈%10
面对%45
厄运%6
靠着%3
渡过%1
一个个%10
难关%2
战胜%8
强加%1
惊涛骇浪%1
血%9
没有人%4
崩溃%16
许三观卖血记%3
1998-9%2
1988%5
想%44
谈谈%3
1982%35
一度%16
飞驰%12
通稿%9
毒%10
漂来漂去%8
城池%8
光荣%8
韩寒主%1
编%4
团中%1
连载%29
预谋%1
已久%4
实际%11
尝试%23
公路%3
这一%10
概念%8
所谓%30
路途%5
反应%7
观%3
如果说%1
重大意义%1
新书%2
空气%8
差%3
迷雾%2
318%1
扑朔迷离%6
仅仅%11
找到%26
信仰%4
令人信服%3
价值%29
文学%41
实现%34
产生%69
现有%2
三部%15
聚石%1
联合%17
1988：我想和这个世界谈谈%2
2010-9%2
飘%3
米切尔%3
MargaretMitchell19001949%2
南部%7
佐治亚州%5
亚特兰大%3
律师%9
曾任%32
协会主席%2
就读于%11
其后%25
地方%37
报纸%12
记者%49
1925%2
约翰%20
辞去%25
潜心%5
一生中%5
长篇%39
巨著%8
着力%5
10%57
反响%14
特别%26
南北战争%6
时期%38
听闻%3
大量%65
重建%4
传闻%3
风土人情%2
自然环境%3
纵横驰骋%2
1861%2
前夕%4
郝思嘉%2
从小%32
深受%31
血液%4
流淌%2
因素%6
战火%9
蔓廷%2
丰满%5
鲜明%19
挫折%8
改造%6
家族%14
双方%14
政治经济%4
层次%5
真实写照%3
历久不衰%3
玛格丽特·米切尔%3
傲慢%4
偏见%3
简%6
奥斯汀%2
JaneAusten1775%2
1817%2
女性%17
乡绅%2
特有%13
细致入微%3
观察力%2
风趣%6
终身%8
家道小康%2
中小%2
恬静%4
格调%6
喜剧%8
冲突%21
欢迎%57
世纪末%19
充斥%7
破旧立新%2
尚未%7
中产阶级%6
田园风光%2
往往%43
场面%4
嘲讽%8
愚蠢%4
初叶%2
一扫%2
风行一时%2
假%4
浪漫主义%15
继承%14
两寸%2
牙雕%2
窗口%2
承上启下%2
被誉为%50
莎士比亚%8
平起平坐%4
斯蒂文%2
顿镇%2
祥和%4
第六%2
从未%14
正规%3
送往%5
姐姐%6
伴读%2
卡桑德拉%2
最好%30
酷爱%8
以写%3
乐事%2
抱病%2
求医%2
方便%2
大教堂%4
时仅%2
线索%17
莉%3
迪亚%2
姆%9
贝内特%2
姐妹%12
邻居%3
远房亲戚%2
待字闺中%2
子嗣%2
死后%15
须%3
嫁%4
有钱%5
心愿%4
富家子弟%3
租赁%2
附近%17
内瑟%2
菲尔德%2
庄园%15
注目%3
贤淑%4
大小姐%1
出言不逊%2
品行不端%2
总管%2
先前%5
许诺%3
教职%2
剥夺%4
诋毁%3
进一步%3
加深%2
财产%3
漂亮%13
挑选%4
拒绝%27
马上%15
转向%4
竟然%40
应邀%4
不期%2
前来%5
倾倒%7
言辞%4
愤然%3
应该%36
申辩%2
舅父%2
出游%2
参观%3
窘迫%5
丝毫%5
接待%2
一筹莫展%2
行踪%6
促成%3
保全%3
尽释前嫌%2
重修旧好%2
傲慢与偏见%3
简·奥斯汀%3
1993-7%1
台灣%18
三毛%23
1943%32
26%40
日出%10
生於%17
重慶%9
浙江省%24
定海縣%9
為陳懋平%9
陳%9
平%13
筆名%10
不知%18
出自%14
鬧%9
學記%9
一篇%12
二字%9
暗藏%10
易經%9
卦象%9
這%23
究竟%53
玄機%9
沒有%16
交代%10
母親%13
繆進蘭%9
女兒%14
四個%9
裡%23
性格%40
最為%9
卓立%9
常規%9
忍受%11
虛假%9
身邊%10
看守%9
腳步%9
踏穩%9
讀者%20
無論是%9
遊歷%9
心靈%10
情感%46
轉折%10
始終%10
浪跡天涯%9
意味%19
與%27
荷西%11
阿尤恩%9
結婚%10
歲月%10
充滿%13
歡笑%9
喜樂%9
閱讀%14
彷彿%15
愉悅%9
侵襲%9
顯得%9
積極%9
樂觀%10
離開%10
後%34
頓時%9
起來%10
笑容%13
代替%15
悲傷%9
創作%14
電影劇本%9
滾滾紅塵%9
榮獲%15
八項%9
大獎%9
重要著作%10
雨季%19
駱駝%9
寶貝%9
娃娃%12
蘭嶼%9
親愛%11
天堂%17
高原%10
惋惜%11
凌晨%11
醫院%9
自縊身亡%9
四十八歲%9
膾炙人口%1
由篇%1
精采%3
動人%1
結合%1
而成%9
飯店%1
適應%1
荒涼%1
單調%1
拾筆%1
自此%4
之後%7
寫出%1
為%23
風靡%6
全世界%15
撒哈拉的故事%3
1976%10
火焰杯%1
1965%5
密室%13
神奇%17
第四部%1
磨炼%3
成长%31
好朋友%6
罗恩%3
赫敏%3
观看%6
魁%1
地奇%1
无意间%3
发现%59
标记%6
心头%3
一团%2
浓重%4
阴云%1
伊甸园%2
竟是%9
一波三折%1
忽晴%1
渴望%15
秋张%1
走进%5
朦朦胧胧%1
小小的%4
普普通通%2
平平常常%1
界%16
衡量%2
暗藏杀机%1
伏地魔%3
百年不遇%1
争霸赛%1
惊险%9
艰巨%2
项目%5
哈利·波特与火焰杯%1
2001-5%3
万历%4
十五年%9
黄仁宇%6
19182000%5
湖南%15
1936%9
年入%7
天津南开大学%4
电机工程%4
抗日战争%7
爆发%22
战报%4
成都%7
军校%4
退伍%9
赴美%13
硕士%26
集体%6
公元%4
1587%3
舰队%5
出动%3
征英%3
平平淡淡%4
忽视%8
末端%2
小节%2
却是%31
以前%29
大事%8
症结%3
眼中%10
因果%3
恰为%3
之旅%21
本书%161
融会%7
以大%4
分析%33
启发%9
良多%2
万历十五年%3
1997-5%5
中国历史%3
明清%1
苏菲%2
乔%8
1952%32
哲学%29
丹厂%1
三%28
已有%12
购买%1
14%21
少女%23
天%18
放学%2
导师%11
引%4
思索%10
从祁克果%1
佛洛伊德%1
根本%14
极%21
来信%4
迹团%1
眼底%1
运用%28
企图%15
远比%3
怪异%7
离奇%19
唤醒%4
每个%56
赞叹%7
终极%6
关怀%12
苏菲的世界%2
乔斯坦·贾德%2
1996-1%1
第三部%4
早已%17
听说%2
守备%1
森严%2
监狱%7
里面%17
臭名昭著%2
小天狼星%2
传言%1
忠实%8
接连%12
性命%2
呓语%1
身在%2
城堡%11
赤诚%2
呵护%3
危机四伏%3
时时%4
威胁%5
站%21
哈利·波特与阿兹卡班的囚徒%1
一年%13
暑假%5
姨妈家%1
熬过%2
正当%2
打点%1
多比%1
发出%5
警告%3
灾难%11
临头%1
吉%4
罗德洛%1
装腔作势%3
舆%2
幽灵%8
桃金娘%1
搅%1
目光%13
常令%1
尴尬%8
不已%8
跟踪%2
落荒而逃%2
序曲%2
危险%15
难解之谜%1
煞费苦心%1
接二连三%1
败坏%2
福%7
精心策划%3
杰作%5
铸成%1
制造%11
传说中%7
决心%7
揭开%10
哈利·波特与密室%1
零下%3
1982923%1
金山%1
杯中%1
三月%4
销售量%10
逾%23
190%1
万多册%3
后退%1
学现%1
333%1
优异%3
伪作%3
年仅%5
引人注目%1
松江%1
二中%1
高一%3
作文%13
几门%1
留级%1
休学%3
如今%20
热门话题%1
引出%3
反思%6
人世%4
零下一度%2
2000-08%3
黄金时代%9
王小波%23
荣获%22
华语%10
奖项%10
联合报系%1
中篇小说%16
13%22
祖国大陆%1
知青%3
民办教师%4
工科%7
兹堡%1
再学%1
计算机%4
系当%2
三部曲%22
文革时期%2
国家%31
民族%5
知识分子%16
群体%4
无能为力%5
极左%2
泛滥%2
横行%2
倍受%7
歧视%6
丧失%7
这组%6
处于%9
恐怖%24
荒谬%9
公正%6
摆脱%10
悲愤%3
反抗%12
超越%24
证明%10
无辜%6
倾向%5
外部%5
据点%3
放浪形骸%3
纯%2
1999-3%3
一個%20
人住%15
高木%10
直子%11
1974%18
年出%6
三重%5
縣以%1
成為%10
插%11
畫家%5
目標%2
以來%2
衛浴設備%1
狹窄%1
公寓%8
最近%19
較大%1
開心%1
壓克力%3
顏料%3
漫畫%10
過來人%1
日常生活%8
輕鬆%2
卻%23
難%2
割捨%1
利用%20
可愛%3
圖畫%2
搭配%3
描寫%2
點滴%1
曾經%5
定會%2
深刻%19
家人%3
搶%2
浴室%1
愛洗%1
多久%1
偶爾%1
小心%5
電視%2
著覺%1
時候%4
孤單%2
超商%1
買菜%1
還%2
貨比三家%1
記帳%1
因為%14
偷懶%1
存%1
變換%1
擺設%1
不錯%1
忙%3
三點%1
隨性%1
一個人住第5年%1
高木直子%10
2004-12-1%1
一座%11
日生%14
我健叔%1
王超%1
不羁%5
时光%17
肄业%13
群架%1
逃到%1
城镇%1
高%15
长江%1
旅馆%6
整日%4
闲晃%1
桑塔纳%1
跟着%5
无意中%1
参与%18
行为艺术%1
自杀身亡%3
短暂%8
一座城池%2
2006-1%20
蔷薇%6
题材%34
围绕%18
漂泊%9
工业化%2
大城市%2
游离%3
幻觉%3
决然%2
专栏%23
第四%1
香港%84
拍摄%16
印记%2
生死%10
影像%5
赤道%3
往北%2
度%4
世俗%7
烟花%4
蔷薇岛屿%2
白夜行%13
东野圭吾%16
1958%18
大阪%11
川乱步%15
放学后%11
道%28
扬名立万%2
秘密%63
52%17
推理%23
暗恋%13
幻夜%5
嫌疑人%7
X%19
献身%15
134%13
本格%12
轰动%15
级%5
改编%26
图书%15
如潮%5
好评%11
手牵手%1
太阳%8
散步%3
象征%21
内核%1
有如%4
幌子%1
无数%31
悲凉%4
纪录片%2
一一%11
还原%5
痴痴%1
海枯石烂%1
剩下%11
诡计%7
一丝%4
万千%11
动容%2
2008-9%6
百年孤独%3
加西亚%3
1927%4
马格达莱纳%3
省%3
阿拉%3
电报%1
报务员%1
兼%8
顺势%1
疗法%1
医生%5
外祖父%2
上校军官%1
善良%14
倔强%2
比较%31
激进%2
博古通今%1
神话传说%5
日后%5
结合%31
没落%6
霍乱%3
众多%34
溶汇%1
南美洲%2
五彩缤纷%1
兴盛%1
消亡%3
疯狂%21
奇迹%11
诺贝尔文学奖%8
加西亚·马尔克斯%3
1989-10%2
下部%2
遭遇%19
工厂破产%1
潦倒%4
各种各样%7
40%23
多岁%2
床上%3
之前%41
林红%1
一封信%3
连接%2
不同于%3
死%48
挣钱%3
兴趣%19
太空%4
哥哥%8
骨灰盒%1
专门%26
请%22
教他%1
体能%1
锻炼%4
电视%31
轨道%2
16%13
次日%1
放在%8
遨游%4
星星%3
之间%44
兄弟（下）%1
忘記%8
看不見%1
是不是%16
等於%1
記住%1
永遠%3
不會%2
黃昏%1
過後%1
焦慮%1
升起%1
潮水%1
慢慢%16
平靜下來%1
海洋%4
凝固%4
一面%17
漆黑%4
水鏡%1
變得%3
幽寂%1
即將%2
出來%6
月亮忘記了%1
2000-2-1%1
悟空%4
传%12
今何在%4
网络文学%8
1977%10
生人%8
传诺%4
星汉%4
做过%18
管理%37
影视%10
猪八戒%2
孙悟空%3
神通广大%1
软弱无力%2
小人物%2
顶天立地%2
实际上%11
惊恐%2
抗争%12
天蓬%1
以猪%2
阿月%1
神仙%3
渺小%3
年纪%6
增长%6
时素%2
愿%2
长风%2
破%5
万里浪%2
豪情壮志%2
早%21
行尸走肉%3
家伙%4
苟延残喘%1
何尝%5
痛哭%3
悟空传%2
第一人称%13
写作%50
颇具%7
初涉%3
探测%2
渗透%5
失望%16
迷惘%12
像少年啦飞驰%2
2002-1%13
且听%8
风吟%8
成名作%6
中篇%4
酒吧%8
卫生间%2
时见%1
醉倒在%2
护送%4
翌日%1
发现自己%10
一丝不挂%2
斥责%3
侮辱%5
有口难辩%1
几天后%1
寒假%1
无处%2
只好%8
原来%38
坐%4
怅怅%1
望着%3
大海%5
且听风吟%2
2001-8%8
天龙八部%2
金庸%25
1924%21
勋贤%9
查良镛%16
zhlingyng%9
LouisCha%9
起草人%9
新派%20
普遍%15
誉为%15
泰山北斗%9
或查%9
大侠%9
安徽省%9
望族%9
清康熙%10
叔侄%10
七人同%9
任翰林%9
南开大学%11
四十年代%10
九叶%9
司法部长%9
王国维和%9
查沧珊%9
考入%44
一流%9
编写%11
书籍%21
攻%9
黑板报%9
阿丽丝%9
因对%10
不满%24
勒令%9
胜利%13
东南%10
数千%9
参加%55
脱颖而出%10
收听%9
电讯%9
所属%12
办公桌%9
写过%10
姚馥兰%9
意思%24
Yourfriend%9
三剑楼%9
电影公司%10
绝代佳人%9
不要%29
姑娘%18
午夜%14
有女怀春%9
王%20
抢亲%9
为林欢%9
种种原因%10
沈宝%9
历%10
报及%9
马来西亚%13
比喻%11
时局%9
预测%13
宣布%22
接见%9
委员%9
访问学者%12
博学多才%9
丰富%77
独到%13
举凡%13
宗教%26
琴棋书画%9
阴阳五行%9
佛学%10
军团%11
风行一世%9
为商%9
富比%9
处处%23
乃金%1
笔下%24
称为%40
可读性%1
最高%34
故事情节%10
曾多次%2
北宋%2
末年%1
动荡%8
乔峰%3
慕容复%1
精彩纷呈%5
很强%9
震撼人心%4
力量%27
1994-5%4
笑傲江湖%3
全四册%2
东吴%7
法学院%2
华人%6
老报%2
人于%2
亲手%16
创办%9
机构%15
一九九三年%3
退休%13
十五部%7
蔚为%2
共同语言%2
经典之作%3
译成%16
文及%2
朝鲜文%2
获颂%7
荣衔%7
颁授%7
加拿大%7
台北%12
聘任%2
安东尼%4
鲁宾%2
森%3
1967%5
后期%14
笑傲江湖（全四册）%1
呼啸山庄%2
传记%3
豁达%5
纯真%6
刚毅%1
男儿%1
气概%2
荒原%3
平素%1
离群索居%1
除去%2
最喜%1
为友%1
行为%26
天人合一%1
神秘主义%2
文明史%1
命题%2
历代%3
身体力行%2
简短%1
完整%14
绝唱%2
疑惑%3
解释%10
百余年%1
研考%1
凭据%1
单调%2
约克郡%1
冲动%8
浪漫气质%1
不乏%18
抱负%3
文采斐然%1
遗传基因%1
陶冶%1
无源之水%1
那座%1
牧师住宅%1
寒酸%1
切磋%2
乐%1
大大%7
物质%7
着手%4
十六七年%1
贡%2
二百首%1
姑且%2
起码%1
继续%45
粗犷%2
艾米莉·勃朗特%2
1999-01-01%1
悲伤%14
2002%19
第十期%1
引起轰动%5
梦见%1
无边无际%2
水域%1
无声%5
起伏%8
巨浪%1
沉默%10
打湿%1
脚底%1
漫过%1
一步%1
遥远%15
贴近%4
响%4
像是%11
虫子%1
耳孔%1
嗡嗡地%1
振翅%1
突突%1
太阳穴%1
视界%1
拉动%1
长线%1
模糊%3
悬在%2
头顶%4
上面%9
流逝%9
干净%2
窗外%4
晴朗%2
悲伤逆流成河%1
2007-5%10
19952005%2
夏至%2
上海大学%3
幻城梦里%2
年华%7
2003%36
连续%29
两年%7
福布斯%1
名人%6
榜%11
入选者%1
浅川%2
深%4
北方%12
高大%2
香樟%2
格外%3
平静%11
夏日%5
昏昏欲睡%2
接下来%12
程陆%1
之昂%1
癌症%2
傅小司%2
美术%11
全中国%2
插画家%10
分离%4
遇见%28
放弃%19
歌唱%8
努力%16
千差万别%1
展现%25
红遍%1
助手%3
陪%7
发完%1
第一%27
反倒%3
辛苦%6
急速%4
到来%7
摧毁%7
1995-2005夏至未至%2
2005-2%4
边城%2
沈从文%2
19021988%1
凤凰%3
土著%2
沅水%1
流域%1
各县%1
正式%14
五四运动%5
学习%31
北京晨报%1
评论%26
1934%2
抗战%6
昆明%2
西南联大%2
新中国%2
成立%10
中国历史博物馆%1
写于%2
一九三三年%1
湘西%2
普通人%5
翠翠%1
阴差阳错%4
到处%12
凑巧%1
素朴%1
难免%3
梦似%1
幻之美像%1
摆渡%1
小事%3
显得%12
理想化%1
几分%3
田%1
材料%8
中便%1
隐伏%1
意图%4
支持%9
复兴%3
大业%1
信心%6
2002-4%4
路遥%1
清涧%1
延安大学%1
大学毕业%7
延河%1
惊心动魄%11
一幕%3
副主席%2
现实主义%4
浓缩%4
西北%1
近十年%3
广阔%6
刻划%2
各阶层%2
劳动%4
交织%6
大时代%1
走过%4
艰难曲折%2
道路%11
平凡的世界（全三部）%1
2005-1%17
平凡的世界%1
茶花女%2
塑造%24
艺术形象%1
突出%15
自然%20
切莫%1
阿尔丰%1
西娜%1
小姐%3
混为一谈%2
值得%20
同情%7
的的确确%1
堕落%7
纯洁%10
彻头彻尾%2
聪明%9
j%1
充满热情%2
地去%3
破灭%2
甘愿%3
这位%12
不齿%1
闪烁着%1
光辉%8
提起%2
眭%1
古今中外%5
文学名著%1
留下%26
许许多多%6
跻身%7
毫无%20
愧色%1
小仲马%2
1997-3%2
红玫瑰%8
19201995%7
河北%8
丰润%7
金锁记%8
烬%7
余录%7
多部%24
研究%70
魇%7
张看%6
十八%10
男子%9
全都%12
至少%5
娶%4
变%12
墙上%3
一抹%1
明月光%1
便是%7
衣服%6
沾%2
饭%3
心口%1
句话%8
脍炙人口%9
名言%1
1944%3
红玫瑰与白玫瑰%1
1996-06%1
第五部%2
漫长%12
女贞%3
摄魂%1
怪%6
袭击%6
逃过一劫%1
伦敦%14
教父%3
黑魔法%1
防御%4
术课%2
疯%4
眼汉%1
穆迪%1
邓%3
布利%2
加紧%1
日益%15
强大%8
情况%10
茫然%2
愤怒%6
来到%27
糟糕%5
频繁%5
一道%6
快要%3
尽头%9
头痛%1
欲裂%1
身体%24
蠕动%1
部派%1
专横跋扈%1
调查%12
官对%1
横加干涉%1
打伤%1
一片%23
混乱%5
影子%5
告诉他%5
哈利·波特与凤凰社%1
2003-9%5
神雕侠侣%1
作品集%5
杨过%1
自然而然%1
走上%4
非正统%1
人生道路%1
流其%1
特点%24
至情至性%1
利益%3
置于%1
首位%2
是非%2
原则%4
中将%3
郭靖%3
杀父%1
之仇%1
疼惜%2
取舍%1
刻画%11
维妙维肖%2
姑姑%1
仲夏%1
夜晚%5
反常%1
浓雾%1
窗户%4
玻璃%3
德思礼家%1
卧室%3
紧张%10
来访%2
不太%2
真的%16
会来%1
来看%7
星期%4
六年级%1
事情%20
接踵而至%2
斯内普%1
如愿以偿%2
任命%2
储藏柜%1
魔药%1
课本%1
单独%2
外出%3
期内%1
微妙%16
别有%2
一番%17
阴谋%11
普对%1
哈利·波特与混血王子%1
2005-10%2
捧得%2
多写%2
精巧%12
浸润%5
笔锋%8
日渐%15
老辣%9
鲜加%2
雕琢%12
凶狠%8
跌宕%10
诡异%19
架构%13
匪夷所思%13
巅峰%14
之作%24
炉火纯青%3
无懈可击%4
恰当%2
悬念%9
评委%2
莫大%1
青睐%5
广大读者%8
绝无仅有%3
Top10%1
排行榜%20
总冠军%1
百年一遇%1
数学%6
天才%23
石神%2
乐趣%8
固定%5
店买%1
午餐%4
一眼%2
做事%1
靖子靖子%1
失手%4
杀%14
提出%28
料理%2
局令%1
警方%4
外围%1
敲敲打打%1
沾边%1
嫌疑人X的献身%1
三国演义%2
全%35
二册%5
罗贯中%1
约%13
1330%1
名本字%1
湖海%1
散人%1
山西太原%1
人一说%1
钱塘%1
庐陵%1
吉安%1
元末明%1
戏曲家%1
章回小说%1
鼻祖%3
颇丰%6
赵%1
龙虎风云%1
会忠正%1
连环%8
谏%2
三平章%1
哭%5
蜚%1
虎子%1
志传残%1
史%6
妖传%1
粉妆%1
楼%4
合著%3
又名%7
小说史%2
初人%1
毛纶%1
批改%1
数百年%2
熟悉%23
市民%3
三分%1
平话%1
是从%12
简略%1
粗糙%4
规模%4
传说%29
基础上%6
陈寿%1
征引%1
资料%4
还包括%5
24%14
卷%19
回%18
出版社%17
选取%3
刘抑曹%1
病态%4
角度%15
赞扬%4
曹操%3
一方%1
错误%9
印象%5
无限%15
诸葛亮%2
魏延%1
烧死%1
谷%1
相同%18
完全一致%1
加入%30
注脚%1
朋友们%11
注意%16
三国演义（全二册）%1
1998-05%1
古典文学%4
福尔摩斯%2
探案%1
全集%9
上中下%3
柯南道尔%1
18591930%1
苏格兰%1
爱丁堡%1
皮卡%1
普拉斯%1
政府%27
建%1
工部%1
公务员%4
青海%1
教会学校%1
一八八五年%1
辩护%3
封爵%1
经典%31
群众%2
一经%7
立即%19
风靡%17
成千上万%6
中国人%15
最聪明%1
人间%15
罪犯%2
无处藏身%1
脑细胞%1
激荡%4
外国文学%10
福尔摩斯探案全集（上中下）%1
阿瑟·柯南·道尔%1
1981-8%1
狼图腾%2
姜戎%2
人员%9
主业%2
政治经济学%2
自愿%3
内蒙古%2
额仑%2
草原%6
插队%12
腹稿%2
锡盟%2
乌珠穆沁%2
几十个%2
有机%5
连贯%5
篇章%3
攫取%2
快感%4
令人%31
欲罢不能%3
蒙古草原%2
呼啸%2
而出%2
侦察%4
布阵%2
伏击%2
高超%6
战术%2
气象%3
地形%2
视死如归%3
不屈不挠%4
友爱%2
小狼%1
艰难%11
联想%6
迄今%13
未解%3
区区%2
骑兵%2
能够%50
横扫%7
中华民族%4
今日%8
辽阔%4
疆土%2
由来%4
深层%3
一次次%3
输血%2
从古至今%2
马%7
信奉%4
不能不%5
辉煌%10
破碎%3
叩问%2
口口声声%3
龙%7
龙的传人%2
2004-4%4
青春%42
左手倒影，右手年华。%1
2003-5%1
窗边%2
小豆豆%2
黑柳%1
彻子%1
电视节目%13
主持人%6
联合国儿童基金会%1
1981%11
累计%9
938%1
赵玉%1
皎%1
北京外国语大学%1
研究中心%2
硕士学位%19
一段%14
淘气%2
原%13
校长%6
爱护%2
眼里%2
怪怪的%1
基础%12
带给%9
笑声%3
注入%2
窗边的小豆豆%1
黑柳彻子%1
这本%18
杂文%4
思想%37
处境%3
论争%2
国学%1
发掘出来%1
真知灼见%2
邪道%1
生育问题%1
同性恋%5
谈%13
师承%1
文体%3
少量%2
域外%2
沉默的大多数%2
1997-10%2
往事%18
烟%5
章诒%1
1942%5
安徽%5
枞阳%1
重庆%18
中国戏曲学院%1
戏文%1
创办人%5
主席%6
头号%1
右派%1
二女章%1
斋%2
兄章%1
师明%1
章伯钧%1
次女%2
回首往事%2
此书%8
献给%7
史良%1
聂绀弩%1
康同%1
璧%1
罗隆基%1
起落%1
入手%3
悲壮%4
场景%12
壁画%2
浓彩重%1
墨间%1
真%14
幻%1
往事并不如烟%1
章诒和%1
巴别塔%1
之犬%1
卡罗琳%1
帕克%2
丝特%1
书店%5
三年%9
新月%3
甫%8
热烈%10
雾气%2
鬼魅%1
深夜%4
给予%14
人如梦%1
赞许%1
耀眼%5
华盛顿%2
LostFound%1
何致%1
联合报%10
教育部%4
白色%3
忧郁%10
酸臭%1
工厂%4
拼图%1
比较文学%4
想念%2
穿着%3
白纱%1
妻子%25
狗%10
埋藏%2
目击者%2
罗莉%1
保罗%5
语言学家%1
教会%3
悬疑%7
之犬以%1
困境%7
基调%1
背后%17
探讨%13
隔膜%1
巴别塔之犬%1
卡罗琳·帕克丝特%1
2007-7%19
穆斯林%2
葬礼%10
六十年%2
三代人%4
沉浮%1
交错%3
扭结%1
视角%18
真挚%25
丰厚%4
容量%3
华夏文化%1
撞击%2
心理%24
结构%29
氛围%9
困惑%9
梁亦清%2
楚雁潮%2
栩栩如生%8
血肉%3
含蓄%4
蕴藉%1
如泣如诉%1
笔触%22
曲终%1
掩卷%2
回肠荡气%1
余韵%2
绕梁%1
穆斯林的葬礼%2
霍达%2
1988-12-1%1
巴黎圣母院%3
维克多%3
马里%2
19%22
前期%3
积极%22
事变%2
悲惨世界%3
文豪%4
轰动效应%3
浪漫派%3
十五世纪%2
路易%3
统治%11
女郎%5
惨遭%5
教士%2
阴险%2
宗教法庭%2
意识%11
人民%23
赞颂%3
维克多·雨果%3
1982-6%1
艺术家%9
肖像画%1
塑造出%1
雅罗%1
激情%10
本世纪%5
指%8
广义%1
态度%11
最初%26
所要%1
探究%5
章节%6
名称%2
阶段%11
活动%14
远处%3
身上%13
涧水%1
乱山%1
碎石%1
景致%2
沃野%1
沙漠%12
关心%6
采用%12
梦幻%4
跳宏%1
故意%7
不下%3
燃烧%5
生活在别处%1
米兰・昆德拉%1
第七部%1
四天%1
迎来%3
魔法师%1
提前%5
谋划%2
以防%1
卷土重来%2
染指%1
占领%5
形势%5
隐形%1
遁迹%1
暗中%6
寻机%1
销毁%1
获悉%4
行动%18
布下%1
追捕%1
禁%2
抢先%1
纯正%1
较量%2
哈利·波特与死亡圣器%1
2007-10%16
1Q84BOOK1%1
1979%8
闲适%3
新颖%4
都市%18
如痴如醉%4
舞舞舞%7
崇高%7
声誉%8
山系%3
2009%6
大成%3
1Q84%3
隆重%4
席卷%6
之势%5
荣登%3
榜首%7
东亚%3
几可%3
开篇%5
简体中文版%4
官方网站%4
httpwwwdoubancomminisite1q84%3
无影无踪%4
今年%6
风景%9
尽快%3
适应%7
问号%4
放进%4
生存%16
下去%28
顺应%3
规则%5
寻觅%6
时代%55
独有%9
综合%5
采取%10
嵌入%4
蛰伏%2
震撼%17
19792009%1
保护%14
上市%5
周%6
65%1
历史纪录%1
总榜%1
印%4
免费%1
发送%1
抢%4
1Q84 BOOK 1%1
2010-5%1
国%8
年少时%2
国王%8
长大%16
还会%2
心里%18
穿过%2
挖到%1
肝里%1
有没有%2
飙车%4
风%6
刺激%17
逃亡%10
纵身%2
跳%6
恍惚%4
惊讶%8
肯定%11
画面%4
果园%1
一块%2
和谐%5
野草%3
冲出%1
一百三十%2
五度%2
仰望%1
他的国%1
2009-1%17
哭泣%3
骆驼%10
19431991%3
定海县%13
陈惠平%6
1964%10
欧洲%32
婚后%13
撒哈拉沙漠%14
加那利%13
一连串%14
专职%9
演讲%18
48%14
遍及%9
滚滚红尘%7
全球华人%7
恋恋%2
着墨%2
周遭%9
人与事%2
收魂记%1
搭车%2
逍遥%1
七岛游%1
篇%26
军曹%1
哑奴%1
主角%24
磨灭%4
压轴%1
游击战%1
事为%1
细细%3
铺%2
盟竟%2
犹如%10
史诗般%3
磅礴%2
哭泣的骆驼%1
2003-6%4
货币%3
宋鸿兵%1
留学%6
信息工程%1
美利坚%1
AmericanUniversity%1
游说%1
医疗%1
电信业%1
联邦政府%1
FannieMae%1
高级%12
咨询%7
贷款%2
审核%2
系统设计%1
衍生%2
工具%4
税务%1
风险评估%1
美联储%1
私有%1
中央银行%1
资本%1
选中%1
希特勒%2
对象%18
总统%18
遇刺%2
高于%1
诺曼底%2
登陆%3
一线%2
1694%1
300%5
年间%11
变故%2
势力%8
身影%5
经济命脉%1
掌握%13
煽动%1
诱发%1
控制%9
流向%1
分配%4
谋求%2
描摹%2
代言人%4
翻云覆雨%2
西方%21
精英%14
手段%15
旨在%3
告诫%4
警惕%2
迎接%5
做好%3
全面%15
大举%1
昨天%2
货币战争%1
2007-6%9
旅行者%2
奥德%1
丽尼芬格%1
AudreyNiffenegger%1
视觉%7
纸艺%1
负责%7
凸版印刷%1
精美%2
制作%4
社%4
那年%4
36%3
离别%2
82%5
微不足道%3
亨利%7
帅气%1
冒险%10
慢性%1
错位%3
不知不觉%12
克莱尔%2
秩序%4
规律%3
却说%4
常人%4
迂回%1
体验%15
旁观%2
远远%5
抛%5
后面%7
焦急%1
捉摸%1
谱写%1
颂歌%1
浪漫%30
时间旅行者的妻子%1
奥德丽·尼芬格%1
2007-4%9
悲观主义%2
廖一梅%2
艳遇%3
2007%12
琥珀%2
魔山%2
股份%3
犀牛%3
1999%16
鸡毛%2
飞%9
生死劫%2
再版%6
恢复%8
早年%6
删节%2
陶然%1
爱上%17
陈天%1
容纳%2
逃开%1
悲观主义的花朵%1
2008-3%10
羊脂球%1
莫泊桑%3
18501893%1
西北部%1
名为%8
复辟%5
税务官%1
游手好闲%3
浪荡子%1
乡间%5
1860%1
拿破仑%7
中学%11
行%5
离异%3
很深%3
源泉%3
适逢%4
普法%2
应证%1
入伍%2
70%21
好友%16
成就%20
巨匠%4
琐屑%2
截取%2
以小见大%1
概括%4
侧重%2
人情世态%1
布局%5
独到之处%2
珍品%2
之外%9
于勒%1
米隆%1
项链%4
若望%2
坚强%13
心%22
一群%16
政客%3
同乘%1
马车%2
逃离%4
占区%1
关卡%1
受阻%1
要求%25
气愤%1
竟%28
迫使%5
就范%2
轻蔑%1
反衬%1
迭生%1
引人入胜%4
资产阶级%5
自私%6
虚伪%5
无耻%2
牺牲%5
十九世纪%8
潮流%6
仅次于%11
带有%9
明显%17
某种%17
GuydeMaupassant18501893%1
八五%1
O%3
祖父%3
五九%1
勒普%1
修养%1
阿尔弗莱%1
帕%1
布耶%1
鲁昂%2
改修%1
被征%1
军队%5
通讯%3
溃败%3
感触%2
拮据%1
转入%3
空虚%7
祸根%1
勤奋%2
拜%1
为师%2
具体指导%1
磨砺%2
七六年%1
瑟%1
于斯曼%1
别墅%8
号称%5
百余篇%2
特别是在%1
密集%1
戴丽%1
叶春楼%1
菲菲%1
软椅%1
骑马%2
勋章%6
到手%1
伞记%1
衣柜%2
有所%14
下降%1
1886%1
流浪汉%6
港口%2
耕耘%1
如死%1
征兆%1
四十三岁%1
量%2
极为%13
丰富多彩%4
形形色色%5
游乐%1
典礼%2
酒馆%2
喧闹%2
中间%12
广阔天地%1
居伊·德·莫泊桑 Guy de Maupassant%3
开出%6
多变%11
叙事%17
燃起%2
个人风格%4
迷入%2
美法德%3
韩日%9
等国%4
手绘图%1
画%12
生命力%4
男主角%5
小兔子%1
简洁%7
带领%14
畅游%3
我的心中每天开出一朵花%1
钢铁%4
炼成%1
奥斯特洛夫斯基%1
19041936%1
出生%13
童工%1
共青团%1
随即%11
领导%8
斗争%13
健康%9
损害%1
急剧%3
恶化%1
毫不%9
屈服%2
毅力%7
病魔%1
年底%2
抒情%4
英雄%16
暴风雨%3
手稿%5
寄给%2
审读%1
邮局%1
弄丢%1
顽强%2
地同%1
全身%6
瘫痪%7
战斗%13
素材%8
真诚%5
称赞%2
协会会员%5
表彰%3
贡献%10
22%10
保尔柯察金%1
饱尝%5
炼就%1
红军%1
战%1
国民经济%1
复%1
大无畏%2
负伤%2
劳累过度%1
双目失明%2
牢牢%1
禁锢%4
胜%2
起笔%1
建立%11
政权%2
钢铁是怎样炼成的%1
尼古拉·阿列克谢耶维奇·奥斯特洛夫斯基%1
1996-10%4
如初%1
安意%3
张莉女%3
1984%9
宣城%3
普通工人%3
职业院校%3
财经%8
系%18
短时%3
冰恋枫%3
流连%5
于新浪%3
客栈%3
之约%4
要定%3
广西%4
人民出版社%3
赴京%3
画语%3
合作%13
诗词%3
评赏%3
漫漫%6
情%3
不甘%4
淹没%3
浩瀚%3
书海%1
似%4
古典%5
非传统%1
赏析%1
感情丰富%1
散文随笔%2
清丽%1
感性%4
笔%6
调配%1
飘逸%4
插图%10
引领%11
倾听%3
旷世奇才%1
才子佳人%1
似笑非笑%1
嫣然%1
执迷不悔%1
心照不宣%1
悲喜交加%1
恍然%2
人生若只如初见%1
安意如%3
2006-8%20
樱桃%9
之远%8
张悦然%13
获得者%7
联合早报%3
特约%4
撰稿人%9
山东%18
新加坡政府%2
计算机科学%2
芙蓉%6
报刊%9
陶之%2
陨%5
黑猫%5
毁%5
划破%2
脸%7
多家%14
第二名%8
小说集%9
走失%9
1890%9
从小到大%3
敌为友%2
友谊%14
心路历程%3
强调%11
万物%4
深入人心%2
配有%6
十%3
多幅%5
彩%2
不同流俗%2
为本%3
高度评价%5
樱桃之远%2
2004-01%10
心是%1
猎手%2
卡森%2
麦卡%2
勒斯%2
最重要%22
1917%3
Columbus29%2
有心%2
黄金%6
眼睛%15
映像%3
指针%2
Nyack%2
最具%11
震撼力%3
居%5
文库%3
百佳%1
咖啡馆%5
炎热%2
聋哑%1
若有若无%1
时而%6
主旨%3
凸显%2
绝对%12
深切%4
心是孤独的猎手%1
卡森·麦卡勒斯%2
看不见%3
伊塔%8
洛%14
卡尔维诺%8
ItaloCalvino1923%1
都灵%1
抵抗运动%1
处女作%11
通向%3
蜘蛛%8
巢%3
小路%1
用非%1
化%10
游击队%2
五十年代%4
分为%20
子爵%2
既似%1
淋漓尽致%5
谐趣%1
冬夜%2
迷乱%2
搜集%3
各地区%1
结晶%7
1972%6
埃伊纳%1
乌迪%1
访谈%9
下面%6
硕士班%1
讲座%3
奥斯卡%2
意大利%15
两次%4
为基础%5
这篇%3
37%4
页%3
应%12
泛指%1
长%15
灵感%14
萦绕%2
记录%31
神话%11
汇集%3
想象%18
渐渐%20
我能%2
身边%28
断断续续%1
废物%3
差不多%9
转变成%1
合在一起%3
相信%29
结尾%4
严格%3
走动%1
或许%15
打开%10
适用%1
也就是说%4
令人烦恼%1
太普通%1
往下%1
减%2
前面%7
举棋不定%1
有点%21
空幻%1
贸易%2
交换%5
连绵%1
隐蔽%2
明确%4
堆积%1
顺序%7
尽可能%4
最简单%5
马可波罗%2
汗%2
可马%1
保留%7
下来%31
到达%5
远东%2
地区%8
柯勒律治%1
扎%4
一致%7
权力%9
蜘蛛网%2
不如说%1
手势%1
辩论%1
唤起%3
危机%9
破坏%5
体系%6
脆弱%9
覆盖%4
辨别%2
棱%1
组成部分%3
必不可少%2
推荐%13
途径%5
宝琪%1
允许%9
排除%4
看不见的城市%1
伊塔洛·卡尔维诺%8
基督山%2
伯爵%10
候爵%2
德拉%2
特里%2
黑奴%2
生%15
名%22
时用%2
大革命%4
亚历山%2
屡建奇功%2
将军%4
信守%2
反对%15
君主专政%2
憎恨%4
七月%5
创伤%4
家庭出身%2
正义%9
自学成才%2
各种类型%5
著称%5
享利%2
第三%8
宫廷%8
破除%3
百部%2
大都%5
奇遇%3
出人意外%2
异乎寻常%3
打斗%3
有力%12
灵活%2
旧译%2
1844%3
波旁王朝%1
两大%5
报恩%1
唐%7
泰斯%2
船长%6
临终%1
送%17
嫉妒%7
陷害%2
牢狱%3
友法里亚%2
神甫%3
传授%4
宝藏%2
设法%1
巨富%2
恩人%1
惩罚%8
心想%5
置%9
基督山伯爵%2
大仲马%4
1991-12-1%1
草样%2
孙睿%3
策划人%3
浩波%1
员外%2
相比%10
更为%16
充分%10
京味%1
洒脱%6
王朔式%1
油滑%2
睿智%5
炫耀%1
浑%1
不吝%1
石康%4
颓靡%1
邱飞%2
周舟%2
杨阳%1
不务正业%1
坏%2
整天%4
琢磨%3
考试%4
女生宿舍%3
玩%11
乐队%3
喝酒%2
活灵活现%2
出口%3
未来%31
格格不入%6
愤世嫉俗%1
微弱%2
猛然%1
面目全非%2
支离破碎%4
而备%1
觉%5
荒凉%4
此情可待%1
可贵%4
草样年华%1
团圆%2
表达%21
万转%1
千回%1
幻灭%9
工笔%1
刻画出%2
深知%1
中过%1
辛酸%4
铺陈%2
已臻%1
针扎%1
滋味%2
男男女女%5
颠倒%3
映现%2
心底%5
诸般%2
情结%2
小团圆%1
2009-4%9
射雕%2
英雄传%2
19242018%1
1959%9
明报%29
作于%4
一九五七年%2
商报%2
中的人物%5
单纯%16
诚朴%2
狡狯%2
容易%20
内心世界%6
热闹%3
拍成%3
射雕英雄传%2
1999-04%9
梁文道%3
1970%15
艺评%3
社会活动%3
现职%3
评论员%6
南方周末%8
西%5
十余%3
报刊杂志%4
先生%52
近两年来%2
结集%11
谈及%3
新闻自由%1
诸多方面%3
一针见血%3
命中%1
要害%1
之余%3
催人%1
名曰%1
自言%1
所集卑%1
甚%6
多为%8
若觉%1
稀缺%1
无效%4
落落%7
美好%14
尘埃%5
友情%3
无暇%1
姿态%7
根生%1
土壤%4
迎风%1
摇曳%1
叶瓣%1
具象%1
结伴%3
成行%1
同喜%1
好像%6
花%23
相互%8
依靠%6
高中女生%1
宁遥%1
每时每刻%2
异常%7
厌恶感%1
气味%4
酒精%2
诉说%3
满%7
涂鸦%4
结结实实%1
两人%4
泄露秘密%1
字句%3
萧逸祺%1
撒谎%1
顶罪%1
破裂%4
过往%4
佯装%1
愧疚%4
补偿%3
主动%4
兴起%10
进来%2
四个%12
排斥%2
依赖%5
难以预测%1
舒展%1
投错%1
荒芜%3
世外%1
记载%9
年华是无效信%1
机器猫%3
哆%2
A%9
一套%11
小叮当%1
有趣%26
动画%1
故事集%3
本册%1
错过%4
机器猫哆啦A梦23%1
藤子·F·不二雄%2
1999-12%1
山楂树%1
之恋%4
艾米%1
文学城%1
纪实性%3
致命%4
温柔%23
忽悠%1
将来%4
三人行%2
同林鸟%1
1975%8
包含%5
静秋%1
城里%1
后代%2
成份%1
不好%3
自卑%1
西村%2
教材%3
村长%1
老三%1
欺骗%9
起初%7
躲避%3
英俊%9
白血病%1
山楂树之恋%1
贰%1
赫赫有名%1
事迹%2
挥军%1
五征%1
郑和%2
七下%1
讨%1
平安%7
南%2
途中%5
仁%1
宣之治后%1
把持%4
朝政%1
胡作非为%1
丧于%1
幸亏%1
力挽狂澜%1
被害%1
明朝那些事儿（贰）%1
2007-1%11
檞%2
寄生%2
气氛%21
不是故意%1
三角恋%1
助理%4
抽屉%4
拿出%1
拧%2
息%1
忆起%2
心动%6
左肩%1
太深%1
MILDSEVEN%1
十根%1
相宜%2
或多或少%3
糅进%2
切身%1
檞寄生%2
2001-12%3
第一本%11
图%11
穿插%10
亲情%4
回忆%18
2005-5%13
莉莉%4
岩%4
井俊二%4
导演%26
明快%4
空前%9
燕尾%3
蝶%3
四月%4
物语%3
纪录%6
整部%2
田园%2
广袤%3
彼端%1
默默%7
忍受着%1
欺负%1
莲见雄%1
自闭%3
歌手%5
寻求%8
习惯于%2
网站%15
交流%8
虚拟世界%1
青猫%1
倾诉%3
话语%5
愈加%2
痛楚%3
互相%19
约定%5
演唱会%1
那一晚%1
关于莉莉周的一切%1
岩井俊二%4
2006-12%11
七龍珠%1
鸟山明%2
1955%9
漫画%37
首席代表%3
继%40
大师%21
手冢治虫%5
之神%3
阿拉蕾%2
DrSlump%1
龙珠%1
DragonBall%1
广受%7
售出%6
28110000%1
拷贝%1
县立%1
工业%3
一家%10
迟到%2
干%7
辞职%17
茶馆%3
JUMP%5
征稿%1
奖金%4
满心欢喜%1
落选%2
岛上%9
博士%13
娃%1
常说%1
一时%13
不可思议%3
恶龙%1
六部%4
及史%1
克威尔%1
ChronoTr%1
igg%4
休息%3
半%6
Cowa%1
共存%2
低龄%1
再次%41
篇幅%12
Kajika%1
较大%1
很久很久%1
地球上%6
散落%1
七颗%1
聚齐%1
愿望%12
终于%43
抢走了%1
不让%2
无聊%7
再次出现%1
段时间%1
龟仙人%1
拜师学艺%1
时光流逝%1
巴比%1
人布欧%1
灭绝%1
超级%13
天克%1
吸收%3
代%1
发起%6
挑战%16
七龍珠 34%1
1993-6-25%1
精神家园%7
学者%16
云南%10
商业%13
美国匹兹堡大学%13
专事%12
东宫%4
数十万%2
一九九七年%4
六月%3
自选集%1
封面%5
版本%5
纪念%11
文章%12
只收%1
满架%1
喧哗%2
我的精神家园%2
1997%6
安徒生%3
童话故事%3
丹麦%2
童话作家%3
创始人%6
欧登塞城%2
贫苦%6
鞋匠%3
慈善%5
读过%6
民间%5
争取%7
讲给%1
孩子们%11
新作%5
1872%2
症才%2
搁笔%4
共计%7
分%14
早中晚%2
绮丽%2
乐观%6
相结合%5
打火%1
匣小意%2
花儿%3
拇指%4
野天鹅%2
减弱%2
相对%13
鞭挞%4
执着%3
流露%2
木偶戏%1
面对现实%2
不平%2
低沉%4
单身汉%1
睡帽%2
安徒生童话故事集%1
汉斯·克里斯蒂安·安徒生  %2
1997-08%1
乱马%1
桥%7
留美%3
子%5
新泻县%1
血型%19
1978%6
第二回%1
佳作奖%1
星期天%1
福星%2
犬夜叉%2
馆%12
相聚一刻%1
归来%7
乙女%1
父子%4
拳法%1
高手%6
凉水%1
玄马%1
咒泉%1
乡%5
修行%2
暂时%2
无差别%1
流%2
道场%2
订下%1
同班同学%2
将会%3
乱马1/2%1
高橋留美子%5
2005-1-1%1
高桥留美子%1
海子%1
查%2
北京大学法律系%1
长诗%1
土地%12
骆一禾%1
精华%5
其诗%1
美好事物%1
眷恋%2
之情%3
海子的诗%1
红%14
奥%4
尔罕%3
OrhanPamuk1952%3
土耳其%6
巨擘%3
伊斯坦布尔%4
科技%4
建筑%9
2006%30
译%15
1590%1
年末%2
苏丹%2
委制%1
颂扬%3
四位%2
当朝%1
家齐%1
聚%1
分工合作%1
精心%3
离家%2
黑%5
接踵而来%2
谋杀案%4
夙仇%1
绘画%24
藏%7
未完成%2
动机%4
人士%10
现身说法%2
金币%1
仿若%2
般%22
我的名字叫红%1
奥尔罕·帕慕克%3
花季%3
郁%1
秀女%1
移居%8
深圳%3
高中毕业%9
西雅图%1
联办%1
课程%24
深刻影响%2
老师%18
草成%1
同步%1
超前意识%1
新的一页%1
历程%18
谢%1
欣然%3
陈明%1
升入%3
班主任%1
江楠%1
赢得%22
同学们%1
无忧无虑%1
敏感%14
多思%1
烦恼%12
弥漫着%2
难题%5
泛起%2
户口%1
时常%1
刻苦%2
漠不关心%1
刘夏%1
演员%5
言归于好%1
评选%10
竞争对手%4
狭隘%3
让给%1
打工%3
观察入微%1
课外%1
贫困地区%1
歧山%1
背%5
感悟%8
双双%8
解决%7
花季雨季%1
郁秀%1
水仙%1
鲤鱼%6
组%3
实验中学%5
英语%14
班%7
新加坡国立大学%11
理科%4
其作陶%2
最富%6
才情%6
璟%1
小时候%7
奇胖%1
常%8
冷嘲%1
丑陋%9
亡故%2
曼%3
改嫁%3
画廊%1
陆逸寒%1
桃李%1
街%5
继父%3
关爱%2
因受%1
罹患%3
暴食%2
症%3
无比%6
饥饿%7
夜半%4
厨房%2
吃%20
食物%7
制止%1
落成%1
车祸%6
维持%9
优弥因%1
名噪一时%1
从微%1
难以想象%1
沉和带%1
微万%1
多年来%12
照料%1
大火%4
使沉%1
葬身火海%1
医院%9
检查%1
生孩子%1
意味深长%3
水仙已乘鲤鱼去%1
鲁滨逊%1
漂流记%1
达尼尔%1
笛福%1
1660%1
人伦%1
郭%2
屠宰业%1
不属于%1
长老会%1
二十岁%2
体面%2
洒%1
生意%4
内衣%1
中间商%1
开办%1
好处%4
统冶%1
调刺%1
1702%1
被捕%5
言论%2
没%33
飘流%1
记是%1
1704%1
水手%4
亚历山大%3
薛%3
里基%1
航海%2
留居%1
救回%2
加工%2
性喜%1
不顾%3
劝阻%3
开头%6
以商%1
颇为%1
所俘%1
脱%3
巴西%5
经营%7
蔗田%1
因获%1
非洲%8
反卖%1
八股%1
葬身鱼腹%1
羊%3
礼拜五%1
鲁滨逊漂流记%1
丹尼尔·笛福%1
菊%1
刀%6
鲁思%1
本尼迪克特%1
RuthBenedict1887%1
原姓%2
富尔顿%1
Fulton%1
独立战争%1
1919%5
FranzBoas%1
印第安%1
部落%2
类型%7
PatternsofCulture1934%1
一书%10
RaceScienceandPolitics%1
种族歧视%4
罗马尼亚%1
即菊%1
菊本%1
皇室%2
家徽刀%1
武士道%1
人类学家%1
用菊%1
黩武%1
尚礼%1
喜新%1
顽固%2
服从%2
驯%1
菊与刀%1
鲁思·本尼迪克特%1
1990-6%1
三体%3
刘慈欣%4
河南%7
长于%3
科普作家%4
高级工程师%4
鲸歌%4
三十余篇%4
创下%17
科幻%14
最高奖%3
先例%2
文化大革命%4
如火如荼%1
军方%1
外星%2
绝秘%1
计划%23
红岸%1
工程%3
突破性%1
进展%4
那一刻%1
历经%9
劫难%3
叶文洁%1
意识到%5
彻底改变%5
宇宙%17
啼鸣%1
光速%1
四%16
无规则%2
运行%1
主导%8
百余次%1
毁灭%9
逼迫%2
恰在此时%1
超%13
技术%13
锁死%2
基础科学%1
庞大%11
末日%5
2008-1%16
退步%4
陈丹青%5
赣南%5
农村%13
自习%5
同等学历%3
中央美术学院%5
定居%45
自由职业%5
现%22
文集%16
多余%5
集是%3
归国%1
兼及%1
诸方面%1
自云%1
语涉%1
双关%1
省思%1
追问%5
退步集%1
民主%3
刘瑜%2
哥伦比亚大学%3
讲师%8
政治系%1
几年%10
期刊%2
中以%6
讲故事%2
概念性%1
拆解%1
政策%2
民主的细节%1
2009-6%9
男孩%16
教%14
蔡康永%11
软弱%8
邪恶%12
上个世纪%5
尾巴%4
公共%8
比方说%4
主持%16
节目%14
讲些%4
话%14
根据地%4
血统%7
不管怎么%4
艺术工作者%1
九%2
风潮%2
旋转%5
花木%1
ADCD%1
俱乐%1
远足%2
跨越%15
曼妙%1
小故事%4
搞怪%3
才子%8
文字描述%1
炫彩%1
华丽%11
淡淡地%4
同窗%1
轻涩%1
饶有趣味%1
那些男孩教我的事%2
2007-3%12
冷酷%6
仙境%3
合%3
平行%2
特征%6
黑社会%1
科学家%2
人脑%1
装置%2
恐吓%1
孙女%1
好容易%1
地面%5
一夜%5
驱车%1
景象%4
与世隔绝%5
居民%2
相安无事%2
严肃%12
变形%2
现状%3
世界尽头与冷酷仙境%1
2002-12%4
香水%1
帕聚斯金德%1
联邦德国%1
慕尼黑%2
埃克斯%1
昂%3
普罗旺斯%4
中世纪%7
分镜头%1
剧本%4
德语%3
文坛%21
笔调%7
鸽子%2
奇才%2
怪杰%1
谋杀%5
每一次%2
目的%20
迷%5
味道%7
格雷诺耶%1
那种%16
1985%16
帕特里克·聚斯金德%1
寻羊%2
1973%10
弹珠%1
上述%6
鼠%4
性%11
顺利%6
恰到%1
火候%1
处止%1
够%4
野间%3
赏%9
宿主%1
头子%1
命在旦夕%1
职员%6
照片%12
胁迫%2
携着%1
雪山%2
绝地%1
阴魂%2
绰号%1
同归于尽%1
寻羊冒险记%1
有一天%6
宝宝%3
无关%4
参考%9
痛快%4
日记%14
求学%4
LA%8
交朋友%4
灵魂%27
嘀咕%2
抵达%3
地点%4
搭档%3
小S%3
怀孕%3
聊天%2
语气%2
篇篇%1
精湛%2
充满着%4
智慧%31
禅机%1
特定%3
人和物%1
看法%7
上升%4
庄重%1
缤纷%3
透过%12
好玩%6
有一天啊，宝宝……%1
2006-7%12
老人与海%2
渔夫%2
古巴%2
八十四%1
天没捕%1
钓上%1
一条%10
马林%1
实在%7
拖%2
筋疲力尽%1
杀死%11
绑%2
归程%1
回港%1
脊骨%1
出海%2
忘%2
忠诚%3
满怀信心%1
欧内斯特·海明威%2
1999-10%4
谁动%1
奶酪%1
斯宾塞%1
约翰逊%3
SpencerJohnson%1
医学博士%3
知名%13
先锋%9
演说家%2
寓言故事%1
寓意深长%1
真理%3
迷宫%5
竭尽所能%1
滋养%1
身心%2
名叫%10
嗅%1
匆匆%10
老鼠%4
大小%1
小人%2
唧唧%1
哼哼%1
一份%4
金钱%16
宁静%11
花费%4
服务%6
突如其来%4
做出%8
适当%5
应变%1
经验%23
标语%1
压力%4
谁动了我的奶酪？%1
斯宾塞·约翰逊%1
倚天%5
2018%2
35%9
著于%5
1961%5
该书%9
以元末%2
群雄%3
武当%2
弟子%3
张无忌%2
众%3
质朴%4
形态各异%2
精神风貌%3
倚天屠龙记%2
情书%3
1963%13
仙台%2
国立大学%5
多方面%6
艺术修养%2
迭出%3
新%36
运动%15
唯美%10
迅速%15
版图%2
无可争议%1
一席%1
地信%1
回味无穷%4
一去不复返%1
亿万%4
珍藏%2
神户%1
未婚夫%1
三周年%1
祭日%1
悲痛%3
同学录%1
小樽市%1
读书%10
地址%4
抑制%2
不住%2
按着%1
远在%2
天国%1
一封%3
中误%1
少男%1
含情脉脉%1
女主角%5
枯萎%6
影象%2
观众%9
不变%3
着意%1
逝去%6
普鲁斯特%2
似水%5
复活%6
构筑%4
气质%7
珍惜%4
2004-7%6
六具%1
白骨%2
摆列%1
一间%2
真亦幻%1
死亡之屋%1
老朋友%1
死于%1
好不容易%1
五反田%1
演艺界%1
包装%3
精神分裂%1
勒死%2
应召女郎%2
驾%1
跑车%1
玛莎拉蒂%1
葬身大海%1
可雨%1
守护神%1
笛克%1
躲%7
惊魂%2
宾馆%2
由美%1
意味着%5
脱不出%1
高度发达%2
重复%4
罪恶%10
舞！舞！舞！%1
2002-6%6
幽游白书%2
册%21
出生地%3
山形县%1
一九六六年%1
金牛座%2
A型%5
一姐%1
棒球%3
FreeTalk%1
提到%5
摇滚乐%5
片%3
姐下%1
有弟%1
漫画家%19
富坚义博%4
扉页%2
记事%1
缴税%1
总金额%1
76%1
位因%1
大受欢迎%5
武内%2
战士%4
公主%9
自此时起%1
满天飞%1
祝福%3
步入%7
礼堂%2
狼%6
侦探团%1
HORRORANGEL%1
LEVELE%1
E%2
HUNTERXHUNTER%1
相对来说%1
较晚%1
不输%1
老牌%1
跳跃%3
令人震惊%3
水平%2
旧有%1
忘怦%1
空前绝后%1
反璞归真%1
愈%2
冨%1
樫%1
义博%1
1966%2
27%10
新庄市%1
FLYSTREET%1
届手%1
挥洒自如%1
想像力%2
不拘一格%3
週刊%2
生日礼物%1
幽游白书（全19册）%1
1990%6
第一季%1
首部%9
魔幻现实主义%1
很浓%1
七个%8
青年人%3
大麦%1
王智万%1
山洪%1
中米旗%1
娄梯%1
不想%7
学%6
古代%9
竹林七贤%1
边远%1
村%4
特长%2
枪支%2
盖房%1
种菜%1
精神病%2
哈蕾%1
三陪女%1
麦片%1
两条腿%1
看似%12
奇怪%15
荒诞不经%6
光荣日（第一季）%1
鹿鼎记%2
扬州%1
武功%3
周旋%5
皇帝%15
朝臣%2
奉旨%1
远征%2
故事书%1
精彩%27
对白%5
逆%2
这不学%1
太监%1
堂主%1
和尚%4
游刃有余%2
人性%13
说明%15
可取%2
韦小宝%1
照相%13
本子%2
近年來%7
炙手可熱%6
繪本%8
首度%9
聽%6
開出%2
地下鐵%6
多變%6
敘事%7
風格%10
市場%6
興起%6
持續%8
熱力%6
不減%6
讓%17
圖像%6
舒潔%6
文學語言%6
營造%7
流暢%7
詩意%6
畫面%6
攝影師%1
主人翁%3
配角%2
佈景%1
誰%8
高興%1
這種%1
揉合%2
許多種%1
記憶%7
元素%5
歡樂%2
憂愁%1
哀傷%1
經過%1
翻轉%1
進入%4
書中%2
我們%5
已經%7
直接%17
照相本子%2
2001-6-18%1
爱尔兰%5
安达充%3
职棒%2
味全%2
飞扬%3
未歇%2
大水%2
研%2
博士班%2
相传%2
酒保%2
心仪%2
威士忌%1
热咖啡%1
发明%3
芬芳%2
浓醇%1
冷冽%1
夜里%5
一路%5
四分之一%3
听到%2
十二点%1
供应%1
灯%2
异乡%1
邂逅%7
思念%8
分不清楚%1
爱尔兰咖啡%2
2001-3%3
寂地祖%2
雅乐%2
新晋%2
最佳%34
有星%1
魔术师%7
灯塔%2
烟火%2
精选%10
人物形象%6
爱情故事%8
我的路%1
寂地%6
人气%7
天后%4
典藏%4
三重县%5
开花%2
店%7
写写%4
颜料%3
夏天%18
很长%5
穿得单薄%2
美味%4
150cmLife%6
150cmLife123%2
第五年%2
人气绘本天后高木直子作品典藏（全6册）%2
2007-4-1%2
斯蒂芬%5
茨威格%3
18811942%2
奥地利%6
传记作家%3
青年时代%8
游历%6
罗曼曼兰%1
第一次世界大战%13
和平主义者%2
1920%8
遭%11
纳粹%11
驱逐%5
孤寂%7
造诣%3
尤%1
二十四%3
小时%4
怜悯%2
收%11
一个陌生女子的来信%1
斯蒂芬·茨威格%3
一九八%4
农场%6
乔治%11
GeorgeOrwell19031950%2
埃里克%4
EricArthurBlair%2
官员%2
伊顿公%3
1921%3
警察%11
奴役%5
悲惨生活%2
良知%8
此段%2
绞刑%4
AHanging1931%4
BurmeseDays1934%4
猎象记%4
ShootinganElephant1936%4
四处%5
两地%4
当过%6
洗%6
混迹%4
落魄%5
DownandOutinParisandLondon1933%4
他用%7
内战%5
奔赴%3
保卫%4
共和%6
前线%2
少尉%2
致敬%4
左翼%7
分裂%8
差一点%4
丧身%2
倾轧%3
考虑%8
最广%2
46%7
讽喻%3
老大哥%2
新话%2
词汇%5
收入%30
姓%4
报道%5
足见%4
保障%3
评家%2
一九八四·动物农场%1
乔治·奥威尔%4
维特%4
沃尔夫冈%1
17491832%1
但丁%2
精神文明%3
书信体%1
封建制度%2
过渡%1
转型%3
解放%3
阐明%3
立场%5
自然风光%1
淳朴%4
天真%10
舞会%2
绿蒂%1
一颦一笑%1
回报%9
订婚%2
毅然%8
力图%6
事业%9
鄙陋%2
污浊%1
人际关系%1
性窒息%1
现存%1
重返%8
以死%1
一支%4
手枪%2
少年维特的烦恼%1
约翰·沃尔夫冈·冯·歌德%1
1999-7%1
第一届%2
新民晚报%1
发表文章%3
精选集%1
回顾%12
总结%8
教育体制%1
尖锐%9
通稿2003%1
你畫%1
一張%1
卡片%2
什麽%2
千头万绪%2
最後%11
祝你幸福%1
身体健康%1
万事如意%1
表达方式%1
实在太%1
平淡%8
飘浮%2
手里%2
於%14
难上加难%1
我只能為你畫一張小卡片%1
2002-2-4%1
变形记%1
弗兰兹%1
FranzKafka1883%1
奥匈%2
捷克%4
本职%2
保险业%1
审判%4
1883%1
岁入%2
布拉格%5
四部%4
大多%11
政治事件%1
抱%9
故其%1
荒诞%4
直觉%3
敌意%2
先驱%3
分成%4
推销员%1
格里%2
早上%5
醒来%4
甲虫%1
彷徨%9
惊慌%2
并未%4
激怒%2
生活习惯%4
失业%1
债务%3
妹妹%11
音乐学院%2
琐事%2
数日%1
累赘%1
以往%4
厌恶%4
饥寒交迫%3
患病%1
身%3
头%7
垂倒%1
鼻孔%2
满腹%1
担忧%2
内疚%3
唾弃%3
无声无息%2
死去%8
弗朗茨·卡夫卡%2
灌篮高手%2
井上%1
雄彦%1
九州%10
最喜欢%5
辽一%1
篮球%1
明星%5
公牛队%1
迈克尔%2
一有%1
空闲%1
抓紧%1
工多%1
打下%2
新司%1
凭着%8
毅然决定%2
投身于%1
入选%15
介绍%22
篮球飞人%2
国中时%1
深恶痛绝%1
进%13
湘北%1
晴子%1
问%5
樱木%1
摇身一变%3
地向%1
不顾一切%3
社并%1
速度%4
中队长%1
因无%1
出人头地%1
打架%2
宫城%1
良田%2
出院%1
误入歧途%1
五人%1
合力%1
拿到%4
入场券%1
碰上%1
霸主%4
工高%1
必胜%1
弱势%2
势不可当%1
死对头%1
山王%1
灌篮高手31%1
井上雄彦%2
尘埃落定%3
一九五九年%3
四川%8
北部%5
阿坝%2
履历表%5
土司%2
统辖%2
之地%5
八十年代%8
中期%4
旧年%2
梭磨河%3
声势显赫%3
康巴%3
藏族%3
酒后%3
太太%10
傻瓜%3
人人%12
认定%6
预感%2
举止%5
制度%16
动人%9
饱含%9
笔墨%6
超然物外%3
浓郁%9
阿来%3
1998-3-1%1
国境%2
以南%2
市区%3
两家%4
兴旺%2
成功人士%2
干渴%2
填补%4
缺憾%3
充盈%2
小学%22
吐露%3
当成%4
古典乐%2
条件%8
箱根%2
销魂%2
翌晨%2
杳然%2
国境以南 太阳以西%2
笙箫%2
默%2
顾漫%2
悦读%3
王牌%2
爱恋%2
牵出%1
阳光灿烂%1
琛%3
一见倾心%4
开朗%1
拔足%1
倒%9
出众%3
远走他乡%2
何以笙箫默%1
奇谭%1
集收%2
五部%3
分别为%3
旅人%1
哈纳%1
莱伊%1
湾%2
找见%1
天天%6
移动%5
肾脏%1
石块%1
猴%2
最奇%1
安藤%2
瑞纪%1
忘名症%1
查明%1
起因于%1
众所周知%1
声东击西%1
避实就虚%1
表里如一%1
不动声色%1
拆除%1
与非%1
此岸%1
篱笆%1
鹰%3
盘旋%1
更深%3
底层%5
东京奇谭集%1
少%9
走%37
M%1
斯科特%1
心理医生%3
勇气%10
儿童%9
童言无忌%3
远近闻名%2
当上%1
基地%3
军官%1
二十年%4
职业生涯%2
他治%1
俞%1
从业%2
限制%8
称职%1
归根到底%1
重重%9
感到恐惧%1
转变%8
更高%2
少有人走的路%1
斯科特·派克%1
半生缘%4
其人%1
旧派%1
嫌%2
不够%8
舒服%4
做到%7
自信%2
折衷%1
写得%3
我用%1
参差%2
善%1
肉%5
斩钉截铁%1
欠%2
分明%2
改进%2
拟定%1
好些%1
留%5
事过境迁%1
倒是%5
启示%2
天地万物%1
海晏河清%1
西游记%3
唐僧%2
雷音%1
渡河%3
上船%1
梢公%1
一推%2
掉%4
看时%1
头淌%1
尸身%1
吃惊%2
佛地%3
答%1
面交%1
同住%1
极艳%1
壮阔%2
横绝%1
理直%1
夸张%4
不足%5
校正%2
夫妇%4
胡兰成%2
今生今世%3
民国%3
井%2
各界人士%1
淘%1
古井无波%1
越%6
损失%1
龙袍%1
花数元%1
拍个%1
狐假虎威%1
虎%1
藕断丝连%1
藕%1
炼石补天%1
群蚁附膻%1
膻%1
闻鸡起舞%1
李碧华%5
曼楨%1
和世鈞%1
聚會%1
相識%1
兩個%1
篤定%1
以為%2
樣子%1
一生一世%1
造化弄人%1
遺憾%1
然後%9
他們%4
舞女%4
設計%4
姊夫%1
玷污%1
軟禁%1
遍尋%1
加上%23
趕快%1
成親%1
音訊%1
再見%2
人事全非%1
牽絆%1
所說%1
1997.03%1
呐喊%5
鲁迅%11
周树人%2
1881%1
25%14
字豫才%2
周樟寿字豫%1
闻名于世%3
曾受%1
进化论%3
托尔斯泰%2
博爱%1
医科%3
文艺创作%1
万字%8
书信%5
1918%2
所作%3
十四篇%1
新潮%4
原收%1
丛书%3
第三次%2
印刷%4
时起%3
改由%1
乌合%2
抽%3
不周%1
山%9
生前%11
1973-3%2
无疆%1
县%3
今属%2
慈溪%2
理论家%4
旅程%7
感受%27
随笔集%10
确实%4
融会贯通%2
更优%1
娴比%1
开阔%1
装帧%7
力求%8
谐调%1
纸%9
刻意%2
做旧%1
行者无疆%1
2001-10%2
雨衣%1
蔡%3
恒智%1
年龄%15
性别%8
171%1
米%8
体重%3
64%1
公斤%1
自认%1
星座%17
网上%7
表情%4
某大学%1
水利%1
闻%1
六年%3
次%5
悲歌%3
原罪%2
秋雨%1
阿妹%1
洛神%1
红茶%2
外冷%1
特质%7
何必%3
虚幻%3
推介%7
看吧%1
网下%1
淡淡的%6
无奈%5
滋长%3
不太敢%1
选%4
邀%2
紫红色%1
2000-10%2
叁%1
明英宗%1
之变%2
后写%1
忠奸%3
不分%2
听信%1
谗言%1
曾救%1
其于%1
危难%1
于谦而%1
他继%2
土木堡%1
在历史上%1
污点%1
两位%9
心有余而力不足%1
副%7
重担%2
落在%4
闹%5
建豹%1
房%1
大将军%2
一幕幕%2
局势%1
动荡不安%3
亘古%2
王守仁%1
盗寇%1
叛王%1
勇斗%1
奸宦%1
明朝那些事儿（叁）%1
平面设计%5
原研%1
武藏野%2
无印良品%1
无视%1
飞速发展%1
谦虚%1
精确%2
安置%1
赋予%8
窠臼%1
之时%1
感知%2
迹象%2
自主%2
未知领域%1
显现出来%1
拓展%5
范畴%4
崭新%3
二十余年%3
答案%12
REDESIGN%1
日常用品%1
展%1
真是%18
能以%2
满怀%1
新鲜%4
眼神%3
观照%4
定%4
人生观%2
设计中的设计%1
原研哉%1
2006-11%7
非%14
林夕%3
梁%5
伟文%2
文学院%3
助教%2
快报%2
主任%5
副经理%2
顾问%5
歌词%4
专集%4
时事%2
多个%8
直面%6
解剖%5
长久%2
安稳%1
改塑%1
承袭%1
一向%3
兼备%1
殊值%1
原来你非不快乐%1
2008-12%4
鬼吹灯%12
精绝%1
古城%4
天下%10
霸唱%4
张%6
牧野%4
七十年代%8
人氏%5
胡八一%4
上山下乡%1
中蒙%1
边境%1
岗%1
营子%1
带上%1
仅存%1
风水%3
秘术%1
闲来无事%1
背得%1
参军%1
西藏%6
掉落%4
墓葬%1
复员%2
考古%2
万险%1
鬼%7
洞洞%1
机关%4
陷阱%6
先知%2
掌控%3
鬼吹灯之精绝古城%1
天下霸唱%7
白银时代%2
虚拟%5
时空%8
而活%2
上辈%2
不如说是%2
寓言%6
问连岳%3
连岳%5
外滩%7
开设%7
来去自由%4
鸡汤%5
时间跨度%7
年初%2
壹周%1
我爱问连岳%1
炉香%1
沉香%5
屑%5
茉莉%6
香片%4
封锁%3
花凋%2
日夜%3
第一炉香%1
伊豆%2
川端康成%3
18991972%3
意境%2
佛教%6
较深%3
情调%3
古都%6
1968%11
泰戈尔%4
第二个%3
殊荣%3
景色%2
温泉%3
圆舞曲%4
伊豆的舞女%1
喜宝%3
亦舒%31
酒店%24
香港政府%7
新闻官%22
家庭主妇%11
心不在焉%1
板%2
长脸%1
考试及格%1
试着%3
拉长%1
脸到%1
卖笑%1
高贵%6
兜%1
回来%6
勖%2
聪慧%6
刚%15
姜%2
有意%6
撮合%2
勋存姿%1
夹击%2
耐不住%1
爱竟%2
面%3
枪杀%2
绝望%15
逃%5
牢笼%2
2007-2%8
格林童话%1
雅各%2
和威廉%1
改写%3
所说%5
天真无邪%2
心旷神怡%1
能比%2
心性%1
勤劳%2
鄙弃%1
懒惰%3
暴力%3
200%5
源自%5
口头%3
正确地%1
思想感情%1
小红帽%2
各地%19
范例%2
格林童话全集%1
格林兄弟%1
1994-11%1
失足%2
五层楼%2
起跳%2
中带%2
一轮%3
高挂%2
慌乱%2
沮丧%8
预警%2
不见%5
玩弄%3
潮汐%2
迷航%2
播送%2
世界末日%2
街头巷尾%3
扩大%6
鲜丽%2
色调%4
底下%2
种%20
愁%3
带点%3
想像%8
艺术欣赏%2
意念%2
维系%4
月亮忘记了%2
合肥人%6
经理%10
一千零一夜%7
死神%8
缥缈%9
光明%8
宋代%1
嘉佑%1
以北%1
模版%1
汴京%1
登场%6
跑%7
圈儿%1
扫舞%1
盲有%1
完%15
注视%3
心爱%1
是因为%12
自行车%1
事故%3
这辆%1
杨康%1
念慈%1
无果%1
彭连虎%1
徜徉于%1
中是%3
温习%1
轻狂%1
此间的少年%1
流浪记%5
内含%2
篇外%2
独家%5
披露%7
美国加州大学洛杉矶分校%3
开心%5
励志%3
当作%6
篇书中%1
LA流浪记%1
吴承恩%1
字汝忠%1
射阳%1
府%1
明代%4
中叶%1
1500%3
文职%1
沦落%1
小商人%3
极好%2
但常%1
吏胥%1
敲诈%3
保唐僧%1
取经%1
九九八十一%1
难%5
一件%8
大约%5
距今%1
一千三百多年%1
前即%1
元年%2
627%1
玄奘%1
京城%2
只身%8
天竺%1
印度%8
中亚%1
历尽%2
艰难险阻%2
经学%1
辩论会%1
主讲%1
赞誉%6
645%1
部他%1
行程%1
传奇式%1
万里长征%1
轰动一时%11
辩机%1
交通%3
慧立彦琮%1
慈恩寺%1
增添%5
诗话%1
院本%1
吴昌龄%1
锁齐%1
骄傲%7
人约%1
明%5
正德%1
15001510%1
卒于%1
1582%1
任过%1
训导%1
吴锐%1
出赘%1
袭%3
坐肆%1
当起%1
其父%4
虽为%1
好谈%1
很早%1
少年得志%1
名满%2
性敏%1
多慧%1
科举%2
屡遭%2
补%2
丞后%1
纪善%1
级别%1
闲职%1
图歌%1
禹鼎志%1
稿%4
编订%1
热闹非凡%2
上天入地%1
折腾%2
缘由%2
徒弟%2
修成%1
惊叹不已%1
杰出代表%1
揶揄%1
世态%1
铺张%2
变幻%3
恍忽%1
每杂%1
解颐%1
之言使%1
精魅%1
投影%1
必胜信念%1
妖魔%1
贪婪%7
玉皇大帝%1
浓浓%2
地涂%1
玩味%1
昏聩无能%1
车%4
昏君%1
本领%4
缺点%6
诙谐%9
敢%5
斗%3
至尊%1
楞%1
火眼金睛%1
决不%4
如意%1
光彩夺目%2
得力助手%1
怕%10
打退堂鼓%1
高老庄%1
爱撒个%1
谎%1
笨嘴拙腮%1
圆%3
紧箍咒%1
私房钱%2
塞%1
耳朵%2
严厉%4
比起%1
性格特点%6
西游记（全二册）%1
十爱%6
现就读%2
计算机系%9
新华%1
作家出版社%1
春风%2
检阅%2
短期内%1
跳舞%8
山下%1
吉诺%1
昼若夜%1
房间%9
红与黑%2
司汤达%2
1783%1
1842%1
起步%3
晚%6
三十几岁%3
数%2
闻名%2
巴马%1
修道院%1
意志坚强%1
精明能干%1
借助%6
接壤%1
维%3
立叶尔%1
坐落%1
山坡%1
伯河%1
岸上%4
市长%2
德瑞%1
扣%1
五十岁%3
房子%4
花园%5
办到%2
地收讨%1
欠债%1
债时%1
迟%1
这座%6
贫民%3
寄养%3
哇列诺%1
他花%1
一万两千%2
弄%7
体格%1
棕红色%1
精%3
粗%2
惧%1
显示%10
高人一等%1
射出%2
熟思%1
一瞬间%1
书本%3
放%3
毒打%2
崇拜%5
拿破伦%1
下级%1
薪俸%1
大将%1
钻研%2
粗鲁%1
权势%3
贪欲%1
一切都是%3
麻木不仁%1
污垢%1
见面%2
意料%2
假扮%4
慷慨%1
高尚%3
仁爱%2
西郎%1
转达%1
高兴%8
流泉%1
泻%1
从未有过%3
凡尼镇%1
菩提树%1
手%10
合眼%1
再进一步%1
务必%1
财%1
闯进%3
恩赐%1
驾临%2
聘当%1
仪仗队%1
迎驾%1
陪祭%1
侯爵%3
制裁%1
羡慕%3
碰%2
一鼻子灰%1
趁机%2
告密%1
证实%4
街谈巷议%1
不利%2
进修%3
憔悴%2
彼拉%1
嘻笑%1
舞台%17
321%1
绝大部分%2
获得成功%2
辅导教师%1
堕入%3
十分注意%1
象%5
大人先生%1
前途%3
瘦削%1
极端%10
抄写%1
稿件%4
诉讼%1
赠给%1
花花公子%1
玛嘉%1
冒大不韪%1
敢于%3
胳膊%2
照样做%1
后悔%2
边哭%1
挂%6
奴隶%7
首相%2
会议记录%1
生命危险%1
驿站%2
回信%1
柯哈莎夫%1
降伏%1
瞧%2
不起%4
跪倒%1
让步%2
骠骑%1
陶醉%8
完了%3
恼羞成怒%2
当场%4
感到悔恨%1
稍%5
四处奔走%1
对此%8
连犯%1
蓄谋%1
饶恕%1
晴和%1
吻%6
青铜时代%4
唐朝%3
传奇人物%3
热爱%13
价值观念%2
权力斗争%2
行状%5
演变%4
滑稽%9
闹剧%4
私奔%3
千里%4
寻情%2
伟业%3
风华绝代%3
今伯%1
拼贴%5
似水流年%2
融合%7
确立%9
体认%2
随心所欲%6
对话体%3
天使%21
虔诚%1
上帝%8
信徒%1
原子核%1
组织%23
列奥纳多%1
勒%2
毕生%2
致力于%2
妩媚%2
高度机密%1
试验%4
对外%1
惨遭杀害%2
眼珠%1
挖走%1
胸口%2
印着%1
首领%2
之邀%1
梵蒂冈城%1
离开了%2
爆炸%3
定时炸弹%2
及时%4
便会%1
顷刻间%1
灰飞烟灭%3
刻不容缓%1
天使与魔鬼%1
JaneAusten17751817%1
跑步%2
循着%3
岁月流逝%2
所见所闻%2
所惑%1
最是%1
真真切切%1
之际%5
夏威夷%2
考爱岛%1
马萨诸塞%1
铁人三项%1
赛%1
古道%1
蓝%10
调令%1
神迷%1
符号%3
跑者%1
浮华%4
迷茫%9
旖旎%3
羚羊挂角%1
无迹可寻%1
几十年%6
不施%1
如云%1
当我谈跑步时我谈些什么%1
19681972%1
牟平%1
牛街%1
教学%5
仪器厂%1
工人%9
社会学所%1
另类%4
白话文%3
第一把手%1
人文主义%1
贯穿%19
仿效%1
需求%5
压制%1
寻常%9
王二%1
不觉%2
轰轰烈烈%1
陈规陋习%1
挨整%1
全线%1
烛照%2
使人%4
阴影%13
中超%1
2009-07-01%5
廖信忠%1
赶出%1
联合国%2
风雨飘摇%1
当选%7
副总统%1
秋天%4
组建%4
淡江%1
马英九%1
集训%2
锒铛入狱%1
开启%12
空洞%1
绝%1
改革开放%4
蒋介石%3
骤然%1
力排众议%1
强力%2
粉墨登场%1
风起云涌%1
卷入%8
翻天覆地%1
令人难忘%1
欢笑%1
泪水%3
平民%4
细述%1
大事件%1
读完%8
我们台湾这些年%1
2009-11%2
长尾%1
理论%16
克里斯%2
安德森%1
ChrisAnderson%1
连线%1
Wired%1
总编辑%7
之下%7
NationalMagazineAward%1
提名%4
GeneralExcellence%1
阐述%4
曲线%1
畅销商品%1
hits%1
头部%2
那条%4
举例来说%1
大型%5
通常%11
摆放%1
万%6
亚马逊%5
网络书店%1
销售额%1
排名%1
正以%6
高速成长%1
预估%1
消费者%1
想要%11
8020%1
铁律%1
抢夺%4
利润%1
厮杀%3
天昏地暗%1
热门%4
名不副实%1
比如说%1
萎缩%2
恐怕%8
名之列%1
经济%20
今非昔比%1
反复无常%1
散向%1
局面%2
99%3
咸鱼翻身%1
寄予厚望%1
长尾理论%1
克里斯·安德森%1
一只%12
特立独行%6
猪%3
跋语%1
表明%11
例外%2
一只特立独行的猪%1
2006-4%5
1Q84BOOK2%1
今年夏天%1
远去%1
拯救%11
1Q84 BOOK 2%1
2010-6%2
人上%4
東京%3
縣%4
國中%2
時為%2
美術%4
中班夏恩%2
畫所%2
感動%4
糊%1
學校%9
畢業%4
名古屋%3
上班%6
98%3
運用%2
來%8
作畫%2
興趣%3
收集%14
湯姆%2
貓與傑%2
利鼠%2
相關%2
產品%2
木工%3
追求理想%1
奮鬥%1
記%1
卯足%1
一邊%1
擦乾%1
淚水%1
勇敢%9
向前%2
走高%1
木直子%1
實現%1
當插%1
闖蕩%1
將%2
初次%4
面試%1
緊張%3
迷路%5
猶如%2
迷宮般%1
地鐵%1
推銷%1
人員%1
穿衣服%1
比炫%1
都市人%1
絲絲入扣%1
習慣%3
有時候%1
還會%2
什麼%9
這裡%1
錯誤%1
本書%7
難過%1
圖文%3
描繪出來%1
備感%1
溫馨%3
開懷大笑%1
留在%6
也許%2
不賴%1
一個人上東京%1
天黑%1
冬天%5
晚上%5
点到%1
两条%1
平行线%1
昏睡%1
不法%1
偷运%1
被迫%14
接客%1
妓女%7
情爱%3
时因%3
月经%1
鼻青脸肿%1
抢走%2
赤身裸体%1
掩泣%1
上满%1
血迹%2
半夜%1
看书%1
吹%3
长号%1
高桥%1
麻烦%5
铺展开%1
天黑以后%1
2005-4%2
布瓜%7
國內%5
展現出%5
優質%5
一陣%5
擁有%7
喜愛%5
銷售%5
二十餘萬%5
冊的%5
佳績%5
美國%7
希臘%5
版權%6
學界%5
媒體%6
主題%6
討論%5
StudioVoice%7
雜誌%7
亞洲%5
改編%7
音樂劇%5
電影%7
動畫%5
魚並%5
評審團%5
特別獎%5
六位%5
傑出人物%5
關於%3
為什麼%2
Pourquoi%1
法文%2
讀音%1
神來%1
一筆%1
地替%1
取%2
傳染%1
張口%1
愛%3
問人%1
不解%1
小孩%6
天經地義%1
變成%1
幼稚可笑%1
離奇%2
自以%1
事當%1
時%8
那麼%1
偉大%2
嗎%5
作者簡介%4
7A5%1
遞%1
s%1
布瓜的世界%2
2002-9-30%1
水浒传%1
农民起义%1
巍然屹立%2
丰碑%1
宝库%2
明珠%1
宋江%1
为首%4
统治阶级%1
好汉%1
官逼民反%1
客观真理%1
失败%27
内在%3
水浒传（全二册）%1
施耐庵%1
1997-1%1
肆%1
接%4
嘉靖%1
即位%2
议礼%1
之争%2
借议%1
清除%3
一批%1
旧臣%1
总揽大权%1
国家大事%1
诸脑%1
后奸%1
兵备%1
沿海%2
心腹大患%1
抗倭斗争%1
明朝那些事儿（肆）%1
饭店%3
拾笔%1
荆棘鸟%1
考琳%1
麦卡洛%1
ColleenMcCullough1937%1
澳大利亚%5
积累%5
呕心沥血%2
拍成电影%2
二十多种%2
最畅销%7
外麦%1
南太平洋%2
家世%3
以女%2
梅吉%1
神父%3
拉尔夫%1
克利里%1
半个%5
向往%9
极度%10
十余名%1
结构严密%1
荒蛮%2
广漠%1
业%3
苍凉%2
之美%5
考琳·麦卡洛%1
1998-7%1
创意%10
市集%3
王怡颖%2
中央%2
圣马丁%2
传播系%3
noodoll%2
品牌%6
设计师%5
freelancegra%2
phi%4
居住于%4
周游%2
寻访%3
位%9
与众不同%4
总有%3
目瞪口呆%1
风气%3
插头%1
某种程度%2
刨%1
休闲%3
一部分%4
才华横溢%3
蛰居%1
层出不穷%3
产品%4
声名大噪%1
创意市集%1
六便士%2
威廉%7
萨默%2
WilliamSomersetMaugham%1
1874%2
巴黎%26
驻法%1
供职%6
十岁%4
送回%1
伯父%1
抚养%8
坎特伯雷%1
皇家%2
公学%3
身材矮小%1
口吃%1
折磨%4
冬烘%1
凄清%1
昆诺%1
易卜生%1
事务所%6
习医%1
了解到%6
解剖刀%1
冷峻%3
剖视%1
丽莎%2
弃%3
医专%1
泰晤士河%1
红极一时%2
盛况%2
比肩%1
梦魇%6
似地%1
郁积%2
片刻%3
中断%4
酝酿%5
枷锁%2
大战%2
后入%1
情报部门%2
瑞士%6
埃申%1
诸岛%1
见闻录%1
里维埃拉%1
仓促%1
旺盛%2
二十年代%5
尔虞我诈%2
周而复始%1
坚贞%1
紧凑%2
合乎情理%1
可笑%3
现象%20
寻欢作乐%2
大英帝国%1
异国情调%1
震颤%3
严谨%3
娓娓动听%2
发表议论%1
卡罗莱纳%1
探求%3
主义%6
反响强烈%2
置身于%1
现役军人%1
卡塔丽娜%1
图鲁兹%1
嘉里%1
设宴%1
礼遇%1
91%4
骨灰%1
档案馆%2
以资%2
证券%1
经纪人%1
牢靠%1
地位%22
美满%1
迷恋%14
附了体%1
弃家%1
行径%2
煎熬%6
表现手法%2
远遁%1
塔希提%1
适合%8
同一个%2
这幅%3
付之一炬%1
世故%2
怪才%1
毛姆%3
引人深思%1
束缚%3
世俗社会%2
民风%1
后以%5
入胜%1
争相%3
之口%3
月亮和六便士%1
威廉·萨默塞特·毛姆%2
河童%5
素描%8
妹尾%5
具%9
代表性%9
1930%7
歌剧%5
获纪%5
伊国屋%5
多利%5
祭%6
伪钞%1
试吃%1
荞麦面%1
投桃报李%1
收藏%7
癖%3
游记%8
河童旅行素描本%1
妹尾河童%5
桑%1
格格%1
新闻%5
广州%3
现任%15
副主编%1
女孩儿%2
零零散散%1
记录下来%1
条目%2
关联%2
258%1
课桌%3
柬埔寨%1
简朴%2
260%1
忽然%17
外公%1
误认为%1
享受%9
确切%10
地说%2
三城记%1
起劲%1
桑格格%1
GeorgeOrwell%2
EricArthurBlair1903%2
殖民地%2
钱财%2
1904%3
天资聪颖%2
诗作%3
Eton%2
苦涩%3
看出%6
那天%6
看着%4
任人宰割%2
挣扎%11
深深感到%2
暴虐%3
身为%9
自我教育%2
流落%3
在思想上%2
赶巧%2
郡%2
实地调查%2
人选%4
亲眼所见%2
通往%6
TheRoadtoWiganPier1937%2
事实%6
1984NineteenEightyFour1949%2
指代%2
词叫%2
Orwellian%3
自建%2
家园%2
再现%8
前苏联%2
奥威尔%2
隐喻%3
背叛%8
主人%7
压迫%9
赶走%1
奉行%1
两只%3
内奸%1
侵占%1
劳动成果%1
特权阶级%1
招致%1
清洗%2
独裁%3
修正%1
回复%2
教训%2
动物庄园%1
恶意%2
直木奖%2
出道%11
延伸%13
剖析%6
越发%5
从极%5
不合理%3
合理%11
之深%2
夺得%5
一并%7
出国%2
前一晚%1
很快%15
落网%1
罪行%1
供认不讳%1
但求速%1
语焉不详%1
当真%3
彻查%1
警官%2
案情%2
平淡无奇%1
如坠%1
万丈深渊%1
无边%1
寒意%2
手记%6
票选%3
名列前茅%1
环环相扣%3
百转千回%1
抽丝剥茧%2
描画%1
眼花缭乱%5
两生花%1
炽烈%1
粉身碎骨%1
怨恨%3
地直%1
全名%1
出版家%2
青少年%5
热烈欢迎%4
道出%5
心声%4
大中学校%1
模仿%8
顿%2
身穿%1
风衣%1
戴着%4
红色%9
猎人%3
帽学%1
言语%4
动作%5
受到重视%2
艺术风格%1
更为重要%2
英雄形象%1
强迫%4
为的是%2
买辆%1
凯迪拉克%1
酒和性%1
老是%1
第四次%1
地召%1
虚荣%2
寻批%1
彻底%26
华年%1
王伟%1
惆怅%4
百转%1
卖力%1
人和事%4
八十%1
沙当%1
焦虑%4
大区%1
孙建冬为%1
下属%2
心血%3
薪%1
带宽%1
体制%1
跳槽%1
怀着%9
恶劣%4
酷暑%1
杜拉拉2华年似水%1
托马斯%2
弗里德曼%2
纽约时报%10
三次%5
普利策%1
经典著作%2
全球化%1
汽车%2
橄榄树%1
争论%2
必定%4
浪潮%3
趋势%2
新闻工作者%1
聚集%3
说些%1
911%4
恐怖袭击%1
伊拉克%2
商品%2
供给%2
链上%1
有利%3
平坦%1
快%6
前进%5
面纱%4
深入浅出%5
释疑%1
世界是平的%1
托马斯·弗里德曼%1
子弹%3
中国人民大学%3
政治学%1
南风窗%1
画刊%1
DrunkPiano%1
20052009%1
杂七杂八%1
同宿舍%1
室友%1
书大到%1
出发点%1
迥异%5
长短不一%2
质量%1
不均%1
荷尔蒙%4
送你一颗子弹%1
2010-1%9
执%1
报%6
版%14
秘学%1
清新自然%3
体贴入微%1
我执%1
2010-10%3
欧也妮%2
葛朗台%2
欧叶妮%1
悭吝%1
精明%1
百万富翁%4
独生%1
破产%4
不惜%4
爱财如命%1
倾尽%1
私蓄%1
资助%3
闯%3
至此%5
胆小%3
吓得%4
一病不起%1
苦苦%3
损耗%1
发财%2
巴尔扎克%2
有血有肉%5
套路%1
落入俗套%1
魅力%18
欧也妮·葛朗台%1
2000-5-1%2
四是%1
反%9
乌托邦%4
通用%3
一九八四%2
亲爱的%3
安德烈%4
龙应台%5
1986%9
野火%5
抨击%3
当月%1
首任%1
香港城市大学%1
AndreasWalther1985%1
十四岁%3
局长%2
儿子%13
一百八十%1
坐在%10
冷地%1
妈妈%13
相差%2
国人%1
没关系%1
通信%2
隔阂%1
深深%15
困扰%2
弭%2
全新%11
亲爱的安德烈%1
深处%8
忧虑%8
林达%7
两名%7
合用%6
近距离%9
汉娜%7
手提箱%6
盖比%6
橱柜%6
面积%2
一脚%1
这块%3
平常%1
老老少少%1
辛勤%3
劳作%3
想谋出%1
轻而易举%3
来不及%3
喜怒哀乐%6
还成%1
抽象%1
牧场%1
截然不同%4
无所适从%1
冷静下来%1
不远%1
前所未有%4
强势%1
效应%2
庆幸%3
差异%5
圆满%2
逻辑%13
出发%16
竟会%1
举手%1
严辞%1
称%11
动辄%3
文不对题%1
更何况%1
规定%4
相互了解%1
则安之%1
遮羞%1
暴露%6
毛病%2
沾沾自喜%1
敏锐%9
迫不得已%1
容忍%1
熄%1
支付%1
代价%3
交往%9
看上去%12
坚硬%1
分享%6
所读%1
衷心感谢%1
三联书店%1
历史深处的忧虑%1
李晓林%6
千年%10
特邀嘉宾%1
香港凤凰卫视%1
跨国%1
采访报道%1
千禧%2
中所写%1
国内外%1
越野车%1
队%1
跋涉%1
千年一叹%1
2002-10%10
禁獵區%1
由贵%6
香织%6
东京市%5
B%8
易冷易%5
1987%9
夏服%5
早就%8
准%8
追缉令%5
刊载%7
贵笑%5
可能会%6
得奖%8
别册%6
梦秋%5
一发%6
不可收拾%8
沙砾%5
戒音毒%5
该隐%5
部部%5
佳作%10
刻下%6
WhenAHeartBeats1987%5
橘色%5
限时%5
炸弹%9
TokyoTop1990%5
洛杉矶%5
停止%10
Double1992%5
回应%9
19921993%5
伤%7
茱丽叶%5
知更鸟%5
残像%5
姬%5
荆棘%6
GodChild%5
专门店%5
GODCHILD%5
中空%1
回廊%1
印封%1
亚蕾%1
克西%1
被盗%2
九雷%1
堂兄%1
紫罗%1
简称%1
遇上%3
胞妹%1
苦恋%1
顾%1
解救%1
罗洁%1
爱尔而%1
实行%3
禁猎区%1
奉送%1
游戏光盘%1
阵%1
效果%6
各路人马%2
新纪元%2
一无所知%2
一点%9
信赖%1
吉良朔夜%1
眼前%5
死于非命%2
天使禁獵區%1
由貴香織里%4
1995-2%1
欢乐%5
柔弱%2
弥留之际%1
孙广财%1
骄傲地%1
培养%7
绊脚石%1
地有%1
重叠%2
叉%3
在细雨中呼喊%2
1999-1%3
中国文学%10
柏杨%3
推算%1
辉县%2
郭衣洞%1
之名%2
黑暗面%3
念过%1
无数个%1
屡屡%3
继母%1
过军%2
蒋氏%1
牢狱之灾%1
资治通鉴%2
有价值%5
十部%4
柏杨以%1
恨铁不成钢%1
脏乱%2
吵%2
窝里斗%2
团结%4
死不认错%2
指出%4
子子孙孙%1
痊愈%4
丑陋的中国人%2
2005-3%5
飞鸟集%1
思想家%5
数一数二%1
四种%1
婆罗门%1
学问%2
艺术中心%2
摩尼%1
先进%3
兄长%19
作诗%2
诗集%7
原野%1
花被%1
雪莱%1
1877%1
甜美%1
美的%5
怀操%1
戏曲%2
歌神%1
敬礼%1
极高%11
1913%2
闻名全球%1
暗室%1
之王%4
白昼%2
溪流%1
合而为一%1
短小%1
语句%2
初读%1
过后%2
清晨%4
淡泊%1
韵味%1
厚实%2
耐人寻味%1
拉宾德拉纳特·泰戈尔%2
2004-6%2
查令%1
十字街%1
84%4
海莲汉%1
HeleneHanff1916%1
费城%2
