肖申克%1
救赎%5
The%233
Shawshank%1
月%32
黑高飞%1
(%525
港%394
)%526
刺激%8
1995%4
台%384
地狱%8
诺言%3
铁窗%1
岁月%12
消香克%1
一场%53
谋杀案%2
银行家%2
安迪%2
（%1026
•%289
Tim%3
Robbins%1
饰%825
）%1024
蒙冤%2
入狱%8
妻子%49
情人%21
终生%3
现身%6
就让%1
大哥%6
弗里曼%4
另眼相看%2
帮助%121
搞%12
石锤%1
海报%2
渐成%2
之交%1
其才%1
利用%38
金融%1
知识%5
官%4
避税%1
引起%41
注意%13
招致%2
麾下%2
洗黑钱%2
偶然%41
一次%183
新%43
能够%34
作证%1
希望%56
找到%59
伪善%2
背后%7
派%29
沮丧%5
没有%171
一个%531
电闪雷鸣%2
夜%10
暗藏%1
鼓舞%1
勇敢%22
地奔%1
本片%114
获得%55
10%20
项%10
肖申克的救赎 The Shawshank Redemption%1
弗兰克·德拉邦特%3
蒂姆·罗宾斯%3
摩根·弗里曼%8
鲍勃·冈顿%2
威廉姆·赛德勒%2
克兰西·布朗%2
吉尔·贝罗斯%1
马克·罗斯顿%3
詹姆斯·惠特摩%1
杰弗里·德曼%2
拉里·布兰登伯格%1
尼尔·吉恩托利%1
布赖恩·利比%1
大卫·普罗瓦尔%1
约瑟夫·劳格诺%1
祖德·塞克利拉%3
保罗·麦克兰尼%1
芮妮·布莱恩%1
阿方索·弗里曼%2
V·J·福斯特%1
弗兰克·梅德拉诺%1
马克·迈尔斯%1
尼尔·萨默斯%1
耐德·巴拉米%5
布赖恩·戴拉特%1
唐·麦克马纳斯%4
斯蒂芬·金%4
剧情%675
犯罪%172
月黑高飞(港)%1
刺激1995(台)%1
地狱诺言%1
铁窗岁月%1
消香克的救赎%1
正义%7
杀手%23
太冷%2
L%14
é%24
on%3
终极%10
追杀令%1
莱昂%1
里昂%3
Leon%1
:%106
Professional%1
·%285
雷诺%2
名%28
孤独%12
职业杀手%3
受人%2
雇佣%2
一天%79
邻居家%1
小姑娘%1
蒂尔%2
达%15
纳塔丽%1
敲开%1
房门%1
要求%47
杀身之祸%2
原来%104
缉毒%1
组%10
眼线%1
贪污%1
一小包%1
杀害%27
惩罚%12
得到%103
留救%1
幸免于难%3
教%5
使枪%1
法文%2
关系%72
日趋%2
融洽%4
想着%6
报仇%12
反倒%1
抓%9
及时%18
哀怨%3
正邪%3
之战%9
升级%4
冲突%16
在所难免%3
…%484
这个杀手不太冷 Léon%1
吕克·贝松%10
让·雷诺%7
娜塔莉·波特曼%11
加里·奥德曼%10
丹尼·爱罗%3
彼得·阿佩尔%1
迈克尔·巴达鲁科%1
艾伦·格里尼%1
伊丽莎白·瑞根%1
卡尔·马图斯维奇%1
弗兰克·赛格%1
麦温%2
乔治·马丁%2
罗伯特·拉萨多%1
亚当·布斯奇%1
马里奥·托迪斯科%2
萨米·纳塞利%2
动作%267
终极追杀令(台)%1
杀手莱昂%1
杀手里昂%1
Leon: The Professional%1
暴力%12
阿甘正传%1
Forrest%1
Gump%1
福雷斯%1
冈普%1
阿甘%1
汤姆%16
汉克斯%4
二战%21
结束%29
不久%73
出生%8
美国%153
南方%4
阿拉巴马州%1
闭塞%1
小镇%24
弱智%2
75%3
性格%33
坚强%3
女性%9
常常%34
鼓励%19
傻人%2
普通%31
上学%4
认识%72
朋友%62
至爱%1
珍妮%7
罗宾%2
潘%9
凭着%12
赐予%3
飞毛腿%1
成为%204
橄榄球%2
巨星%5
外交%3
使者%4
始终%23
忘不了%3
几次%4
匆匆%4
更是%29
加深%2
思念%5
信%6
终于%68
见面%14
阿甘正传 Forrest Gump%1
罗伯特·泽米吉斯%3
汤姆·汉克斯%16
罗宾·怀特%2
加里·西尼斯%2
麦凯尔泰·威廉逊%4
莎莉·菲尔德%2
海利·乔·奥斯蒙%3
迈克尔·康纳·亨弗里斯%1
哈罗德·G·赫瑟姆%1
山姆·安德森%2
伊俄涅·M·特雷奇%1
彼得·道博森%1
希芳·法隆%3
伊丽莎白·汉克斯%1
汉娜·豪尔%1
克里斯托弗·琼斯%1
罗布·兰德里%1
杰森·麦克奎尔%1
桑尼·施罗耶%1
艾德·戴维斯%1
丹尼尔C.斯瑞派克%1
大卫·布里斯宾%2
德博拉·麦克蒂尔%1
艾尔·哈林顿%1
阿非莫·奥米拉%3
约翰·沃德斯塔德%1
迈克尔·伯吉斯%1
埃里克·安德伍德%1
拜伦·明斯%1
斯蒂芬·布吉格沃特%1
约翰·威廉·高尔特%1
希拉里·沙普兰%1
伊莎贝尔·罗斯%1
理查德·达历山德罗%1
迪克·史迪威%2
迈克尔-杰斯%1
杰弗里·布莱克%1
瓦妮莎·罗斯%1
迪克·卡维特%1
马拉·苏查雷特扎%1
乔·阿拉斯奇%1
W·本森·泰瑞%1
埃里克·罗思%2
温斯顿·格鲁姆%1
爱情%398
福雷斯特·冈普%1
盗梦%2
空间%6
Inception%1
潜%1
行凶%2
间%14
全面%5
启动%1
奠基%1
心灵%11
犯案%1
记忆%13
迷阵%1
魔方%2
道%19
姆%8
柯布%1
莱昂纳多%5
迪卡%6
普里%6
同事%14
-%92
莱维%1
Joseph%3
Gordon%2
Lev%2
itt%17
纳什%2
哈斯%1
日本%38
能源%4
大亨%6
齐藤%2
谦%2
行动%56
中%321
失败%20
反%7
威逼利诱%1
因遭%1
流亡海外%1
帮%40
拆分%1
竞争对手%3
公司%48
采取%4
极端%4
措施%2
唯一%23
希%3
Cillian%1
深层%1
潜意识%1
放弃%29
家族%14
岳父%1
吸收%2
年轻%42
设计师%6
妮%8
演员%7
Dileep%1
加入%36
递进%1
对付%19
必须%37
玛丽%14
昂%5
歌%6
处处%15
破坏%17
实际%5
情况%10
预想%1
危险%23
盗梦空间 Inception%1
克里斯托弗·诺兰%5
莱昂纳多·迪卡普里奥%8
约瑟夫·高登-莱维特%4
艾利奥特·佩吉%4
汤姆·哈迪%3
渡边谦%4
迪利普·劳%2
基里安·墨菲%5
汤姆·贝伦杰%1
玛丽昂·歌迪亚%7
皮特·波斯尔思韦特%4
迈克尔·凯恩%6
卢卡斯·哈斯%1
李太力%1
克莱尔·吉尔蕾%1
马格努斯·诺兰%1
泰勒·吉蕾%2
乔纳森·吉尔%1
水源士郎%1
冈本玉二%2
厄尔·卡梅伦%2
瑞恩·海沃德%1
米兰达·诺兰%1
拉什·费加%2
蒂姆·科勒赫%3
妲露拉·莱莉%3
科幻%99
悬疑%112
冒险%174
潜行凶间(港)%1
全面启动(台)%1
心灵犯案%1
记忆迷阵%1
记忆魔方%1
子弹%4
飞%3
一会儿%1
火烧云%1
Let%1
民国%3
年间%7
花钱%1
捐得%1
县长%1
马%10
邦德%3
葛优%20
携妻%2
刘嘉玲%16
随从%1
走马上任%2
途经%1
某地%2
遭%24
劫匪%5
麻子%2
一伙%4
伏击%4
尽死%1
侥幸%15
活命%3
谎称%4
汤%5
师爷%1
许下%2
动%5
化身%5
带着%75
赶赴%1
有道是%1
天高皇帝远%1
地处%1
霸主%1
只手遮天%1
全然%5
新来%3
放在眼里%1
痛打%1
武%2
教头%2
设计%20
只想%13
竟会%1
这场%10
角力%1
上空%6
愁云%1
密布%1
血雨腥风%4
改编%54
让子弹飞%1
姜文%14
周润发%14
陈坤%7
张默%1
姜武%5
周韵%3
廖凡%6
姚橹%4
邵兵%4
苗圃%5
冯小刚%17
胡军%12
马珂%1
白冰%4
杜奕衡%1
李静%2
胡明%3
危笑%1
杨奇雨%1
赵铭%1
朱苏进%1
述平%4
郭俊立%3
李不空%1
马识途%1
喜剧%376
西部%4
让子弹飞一会儿%1
Let The Bullets Fly%1
佳片%34
天使%11
爱美丽%1
Le%12
fabuleux%1
'%79
Poulain%1
艾蜜莉%1
世界%101
艾米莉%5
艾%5
美丽%56
阿梅%1
丽%6
奇妙%9
命运%26
艾蜜丽%1
Amelie%1
塔图%5
Audrey%4
Tautou%2
有着%58
看来%8
不幸%17
童年%11
—%141
父亲%82
做%96
健康检查%1
时%171
发现%136
心跳%2
过快%1
便%99
断定%3
患上%7
学校%30
一桩%6
突然%73
毫不%8
影响%16
生活%224
豁达%1
1997%5
戴安娜%3
王妃%5
倍感%10
脆弱%4
计划%60
包括%27
自闭%4
邻居%21
老人%6
刻薄%2
菜摊%1
遗失%2
失意%6
录象带%1
商店%2
尼诺%1
卡索维%1
Kassovitz%1
竟%30
另类%4
天使爱美丽 Le fabuleux destin d'Amélie Poulain%1
让-皮埃尔·热内%3
奥黛丽·塔图%4
马修·卡索维茨%2
吕菲斯%2
洛莱拉·克拉沃塔%1
塞尔·梅林%1
贾梅尔·杜布兹%1
克洛蒂尔德·莫莱特%1
克莱尔·莫里耶%2
伊莎贝尔·南蒂%1
多米尼克·皮侬%3
阿尔蒂斯·德·彭居埃恩%1
友兰达·梦露%1
于尔班·康塞利埃%1
莫里斯·贝尼舒%1
米歇尔·罗班%2
安德烈·达芒%1
克洛德·佩隆%1
阿尔梅尔%1
迪基·奥尔加多%4
凯文·迪亚士%1
弗洛拉·吉耶%1
阿莫里·巴博尔%1
欧仁·贝蒂埃%1
让·达里%1
马克·阿米约%1
纪尧姆·洛朗%2
艾蜜莉的异想世界(台)%1
天使艾米莉%1
天使艾美丽%1
阿梅丽的奇妙命运%1
法国%22
阿凡达%1
Avatar%1
战斗%24
负伤%1
下身%1
前%63
海军%3
战士%12
杰克%20
沃辛顿%2
Sam%6
Worthington%1
决定%249
死去%11
同胞%2
哥哥%19
来到%89
潘多拉%2
星%5
操纵%3
西格%1
韦弗%1
人类基因%2
纳美%1
结合%4
创造%6
出%78
混血%2
目的%19
部落%5
说服%16
居住%12
家园%4
SecFor%1
砍伐%1
殆尽%3
地区%5
原始森林%3
昂贵%3
不可%13
矿%1
探索%2
遇到%115
娜蒂瑞%1
娜%10
Saldana%1
学习%19
生存%7
技能%1
态度%15
经理%9
代表%11
逐渐%43
耐心%6
驱赶%4
3D%13
共%11
亿美元%3
发行%1
最为%6
作品%8
荣获%22
82%8
届%28
奥斯卡%12
摄影%5
视觉效果%1
指导%6
阿凡达 Avatar%1
詹姆斯·卡梅隆%6
萨姆·沃辛顿%3
佐伊·索尔达娜%3
西格妮·韦弗%3
史蒂芬·朗%1
米歇尔·罗德里格兹%2
吉奥瓦尼·瑞比西%5
乔·大卫·摩尔 %1
希·庞德%3
韦斯·斯塔迪%3
拉兹·阿隆索%2
马特·杰拉德%2
肖恩·安东尼·莫兰%1
杰森·怀特%1
斯科特·劳伦斯%2
凯利·基尔戈%1
詹姆斯·皮特%1
肖恩·帕特里克·墨菲%1
彼得·狄龙%1
凯文·多曼%1
凯尔森·亨德森%1
大卫·范·霍恩%1
雅克布·托毛里%1
Julene Renee%1
卢克·霍克%1
伍迪·舒尔茨%1
彼得·门萨%3
伊拉姆·崔%1
黛布拉·威尔逊%1
Chris Mala%1
马修张伯伦%1
詹姆斯·盖林%1
拉斯科·阿特金斯%4
Jørn Benzon%3
罗文·贝特杰曼%1
Robert Catto%3
罗德尼·库克%2
Nicole Dionne%2
安东尼·英格鲁伯%1
蒂姆·卡诺%1
卡米尔·基南%1
迪恩·诺斯利%1
Emma Law%1
%736
海上%3
钢琴师%5
La%12
leggenda%1
pianista%1
sull%1
oceano%1
声光%1
伴我飞%1
一九%1
传奇%23
1900%3
Legend%14
讲述%30
钢琴%6
天才%15
一生%11
年%158
Virginian%1
号%14
邮轮%1
孤儿%10
头等舱%1
船上%5
抚养%15
取名%5
蒂姆%3
罗斯%2
慢慢%32
无师自通%1
非凡%6
每个%17
听过%4
深深%21
爵士乐%1
鼻祖%1
杰尼%1
技艺%4
专门%18
比赛%15
最后%119
自叹弗如%1
黯然%3
离去%3
可惜%6
情愫%11
流淌%1
他会%5
不会%24
新的%34
惊艳%2
海上钢琴师 La leggenda del pianista sull'oceano%1
朱塞佩·托纳多雷%3
蒂姆·罗斯%5
普路特·泰勒·文斯%4
比尔·努恩%4
克兰伦斯·威廉姆斯三世%1
梅兰尼·蒂埃里%1
皮特·沃恩%2
尼尔·奥布赖恩%1
阿尔贝托·巴斯克斯%1
加布里埃莱·拉维亚%1
科里·巴克%1
西德尼·科尔%1
Luigi De Luca%1
尼古拉·迪·平托%2
费米·依鲁福祖%1
伊斯顿·盖奇%1
凯文·麦克纳利%5
布莱恩·普林格%1
沙拉·鲁宾%1
希思科特·威廉姆斯%1
阿妮妲·扎格利亚%1
安吉洛·迪洛雷塔%1
亚利桑德罗·巴里克%1
音乐%42
声光伴我飞(港)%1
一九零零的传奇%1
1900海上钢琴师%1
传奇1900%1
The Legend of 1900%1
The Legend Of The Pianist On The Ocean%1
泰坦尼克号%1
Tita%1
nic%10
铁达尼%1
/%32
1912%2
日%22
号称%5
工业%7
史上%5
奇迹%6
豪华%6
客轮%2
处女航%1
南安普顿%1
驶往%2
美国纽约%4
罗丝%1
凯特%14
未婚夫%7
另一边%2
放荡不羁%3
画家%5
赌博%4
赢得%11
舱%1
厌倦%12
上流社会%6
虚伪%3
不愿%14
嫁给%9
打算%16
自尽%2
很快%45
活泼%16
相爱%11
带%36
参加%51
感情%32
升温%7
星期天%2
风平浪静%1
撞%7
冰山%2
永不%3
沉没%1
面临%30
刚%14
萌芽%7
考验%15
泰坦尼克号 Titanic%1
凯特·温丝莱特%7
比利·赞恩%2
凯西·贝茨%7
弗兰西丝·费舍%1
格劳瑞亚·斯图尔特%1
比尔·帕克斯顿%3
伯纳德·希尔%4
大卫·沃纳%1
维克多·加博%3
乔纳森·海德%3
苏茜·爱米斯%2
刘易斯·阿伯内西%1
尼古拉斯·卡斯柯恩%1
阿那托利·萨加洛维奇%1
丹尼·努齐%2
杰森·贝瑞%2
伊万·斯图尔特%1
艾恩·格拉法德%2
乔纳森·菲利普斯%1
马克·林赛·查普曼%1
理查德·格拉翰%1
保罗·布赖特威尔%1
艾瑞克·布里登%1
夏洛特·查顿%1
博纳德·福克斯%2
迈克尔·英塞恩%2
法妮·布雷特%1
马丁·贾维斯%1
罗莎琳·艾尔斯%1
罗切尔·罗斯%1
乔纳森·伊万斯-琼斯%1
西蒙·克雷恩%1
爱德华德·弗莱彻%1
斯科特·安德森%1
马丁·伊斯特%1
克雷格·凯利%1
格雷戈里·库克%1
利亚姆·图伊%1
詹姆斯·兰开斯特%2
艾尔莎·瑞雯%1
卢·帕尔特%1
泰瑞·佛瑞斯塔%1
凯文·德·拉·诺伊%1
灾难%20
铁达尼号(港/台)%1
千与千寻%1
千%2
と%7
千尋%1
の%45
神%6
隠%1
し%6
神隐%1
少女%27
Spirited%1
Away%1
A%47
Voyage%1
of%58
Chihiro%1
Sen%1
kamikakushi%1
千寻%2
爸爸妈妈%4
一同%11
驱车%3
前往%44
家%36
郊外%5
小路上%1
不慎%10
进入%50
神秘%68
隧道%2
飘来%1
食物%9
香味%1
大快朵颐%1
之后%85
变成%63
猪%3
渐渐%83
样子%3
半透明%1
仓皇%1
救%22
阻止%24
身体%15
消%1
去找%11
锅炉%1
工作%77
魔法%12
幸运地%2
浴池%1
打杂%1
不再%29
怪模怪样%1
从小%29
玲%1
知道%89
凶恶%4
河神%1
之旅%20
千与千寻 千と千尋の神隠し%1
宫崎骏%12
柊瑠美%2
入野自由%1
夏木真理%1
菅原文太%1
中村彰男%1
玉井夕海%1
神木隆之介%3
内藤刚志%1
泽口靖子%1
我修院达也%2
大泉洋%2
小林郁夫%1
上条恒彦%3
小野武彦%1
动画%155
奇幻%164
神隐少女(台)%1
千与千寻的神隐%1
Spirited Away%1
A Voyage of Chihiro%1
Sen to Chihiro no kamikakushi%1
日本动画%4
霸王别姬%1
再见%7
妾%1
Farewell%2
My%21
Concubine%1
Adieu%1
Ma%1
段小楼%1
程蝶衣%1
张国荣%17
一对%28
一起%168
长大%21
师兄弟%3
演生%1
饰旦%1
配合%2
天衣无缝%2
尤其%11
誉满%1
京城%6
约定%14
戏剧%5
理解%9
本质%2
不同%38
深知%2
不分%2
认为%38
迎娶%7
菊仙%1
致使%3
可耻%1
围绕%12
爱恨%3
风云%7
不断%56
终%7
陈凯歌%8
张丰毅%5
巩俐%9
英达%9
蒋雯丽%3
吴大维%3
吕齐%1
雷汉%1
尹治%2
马明威%1
费振翔%1
智一桐%1
李春%1
赵海龙%1
李丹%1
童弟%1
沈慧芬%1
黄斐%1
徐杰%1
芦苇%4
李碧华%3
同性%23
再见，我的妾%1
Farewell My Concubine%1
Adieu Ma Concubine%1
同志%5
剪刀手%1
Edward%5
幻海%1
奇缘%9
爱德华%11
约翰尼%9
机器人%8
拥有%54
心智%2
一双%4
里%129
闯入%12
带回家%3
单纯%18
女儿%33
金%19
薇诺娜%3
善良%24
吸引%24
周围%20
无法%94
接受%43
痛苦%25
总是%45
好心%6
不能%54
或许%6
注定%9
不属于%1
剪刀手爱德华 Edward Scissorhands%1
蒂姆·波顿%8
约翰尼·德普%13
薇诺娜·瑞德%5
黛安·韦斯特%1
安东尼·迈克尔·豪尔%2
凯西·贝克%2
罗伯特·奥利维里%1
康查塔·费雷尔%2
卡罗琳·阿隆%2
迪克·安东尼·威廉姆斯%1
澳澜·琼斯%2
文森特·普莱斯%1
艾伦·阿金%3
苏珊·布洛马特%1
约翰·戴维森%1
布莱恩·拉肯%1
Victoria Price%1
Stuart Lancaster%1
Gina Gallagher%1
阿隆·鲁斯汀%3
阿兰·弗吉%1
史蒂文·布里尔%1
Peter Palmer%1
马克·麦考利%1
唐娜·派洛尼%1
Ken DeVaul%1
Kathy Dombo%1
Tabetha Thomas%1
尼克·卡特%1
卡罗琳·汤普森%3
幻海奇缘(港)%1
剪刀手爱德华%1
总动员%13
WALL%1
E%5
太空%6
奇兵%9
威%7
瓦力%2
星际%9
地球%20
废品%2
员%4
walle%1
公元%6
2805%1
人类文明%3
高度%4
发展%23
污染%2
大量%18
增加%3
被迫%19
乘坐%6
飞船%3
离开%44
进行%63
漫长%5
无边%1
委托%5
Buynlarge%1
开发%1
名为%17
Waste%1
Allocation%1
Lifters%1
–%1
担当%5
重任%5
程序%7
日复一日%6
年复一年%1
辛勤工作%1
恶劣%5
侵蚀%2
运动%11
这项%2
似乎%70
喜欢%53
宝贝%11
小心翼翼%2
藏%12
看看%5
歌舞片%3
一只%8
蟑螂%2
打破%15
一成不变%1
81%4
机器人总动员 WALL·E%1
安德鲁·斯坦顿%9
本·贝尔特%2
艾丽莎·奈特%3
杰夫·格尔林%2
佛莱德·威拉特%1
MacInTalk%2
约翰·拉岑贝格%8
凯茜·纳基麦%2
泰迪·牛顿%3
鲍伯·伯根%2
洛丽·理查德森%2
吉姆·瓦德%1
彼特·道格特%5
杰夫·皮金%3
约翰·齐甘%1
米凯·麦高万%5
雪莉·琳恩%5
克莱特·惠特克%1
唐纳德·富利洛夫%3
罗里·艾伦%1
杰斯·哈梅尔%4
拉瑞恩·纽曼%1
扬·拉布森%2
保罗·伊丁%2
吉姆·里尔顿%1
太空奇兵·威E(港)%1
瓦力(台)%1
星际总动员%1
地球废品分装员%1
机器人瓦力%1
非诚%2
勿扰%2
If%4
One%9
海归%3
秦奋%2
发明%6
分歧%5
终端机%1
因能%1
公平%2
解决%21
人类%26
风投%1
200%3
万英镑%1
高价%2
买走%1
踏上%16
征婚%1
路途%4
笑话%8
重遇%3
Gay%1
友%1
推销%6
客%4
颇%3
有点%10
心灰意冷%5
清冷%1
女子%14
梁%5
舒淇%16
开门见山%1
请求%16
说明%2
更为%16
棘手%5
有妇之夫%1
陷于%2
挣扎%11
听从%3
安排%22
一面%14
尽情%3
隐秘%1
秘密%63
说%39
,%52
想%70
如今%26
答应%28
三人%17
心%11
抑郁%1
冲向%2
漩涡%8
非诚勿扰%1
范伟%8
方中信%7
胡可%1
巩新亮%1
车晓%1
冯远征%3
罗海琼%2
邬逸聪%2
何佳怡%1
李琳%1
If You Are the One%1
贫民窟%3
百万富翁%3
Slumdog%1
Millionaire%1
一百万%1
零%2
贫民%1
富翁%3
山寨%1
阳光%5
阿三%1
豆友%12
译名%12
2006%5
印度%5
杰玛%1
马利克%1
还差%1
问题%52
千万%1
做到%5
作弊%2
幸运%10
D%7
命中注定%4
这是%24
电视%16
猜谜%1
人生%33
版%9
已经%125
情况下%8
警方%26
欺诈%2
罪%3
逮捕%10
严刑%1
说出%5
真相%29
答案%7
艰苦%11
拉媞%1
卡%11
芙蕾达%1
变迁%3
之前%38
好像%4
碎片%7
现在%26
嫌疑%5
拯救%20
沉着%2
冷静%4
选择%48
正确%4
贫民窟的百万富翁 Slumdog Millionaire%1
丹尼·博伊尔%3
洛芙琳·坦丹%1
戴夫·帕特尔%2
沙鲁巴·舒克拉%1
亚尼·卡普%1
拉詹德拉纳斯·祖特施%1
吉尼瓦·塔瓦尔%1
芙蕾达·平托%1
伊尔凡·可汗%2
爱资哈尔丁·穆罕默德·伊斯梅尔%1
阿什·马赫什·舍德卡%1
马赫什·曼杰瑞卡%1
麦活·米泰尔%1
西蒙·博福伊%2
维卡斯·史瓦卢普%1
一百万零一夜(港)%1
贫民百万富翁(台)%1
贫民富翁%1
山寨富翁%1
阳光小阿三(豆友译名)%1
浪漫%45
功夫%17
熊猫%2
Kung%7
阿宝%2
正传%4
首度%2
人见人爱%1
大熊猫%1
中国%36
故事%105
主线%1
定于%1
全球%6
届时%2
举世瞩目%1
2008%7
加上%19
奥运%1
特设%1
项目%3
相信%35
掀起%4
势不可挡%1
热潮%1
电影%36
有望%1
打破纪录%1
票房%5
这部%8
非常重视%1
出动%2
怪物%13
史瑞克%5
马达加斯加%3
构思%1
钻研%2
先进%6
更%111
请来%5
星光%2
声演%1
阵容%1
搞笑%13
Jack%11
影帝%1
Hoffman%1
施福%1
成龙%18
灵猴%1
霹雳%5
华裔%1
刘玉玲%5
Liu%1
毒蛇%2
强劲%1
卡士%1
绝对%11
前所未见%1
CEO%4
伯格%1
Katzenberg%1
铺天盖地%1
宣传攻势%1
揭开序幕%1
亲自%6
一段%15
45%2
分钟%5
介绍%13
香港%58
商业伙伴%1
率先%1
欣赏%6
片中%3
螳螂%2
笑声%2
绝%2
反应%5
非常%51
看到%73
「%1
」%1
面条%1
肚腩%1
凸击%1
独门%1
好食%1
懒%1
一直%116
误打误撞%7
竟然%61
认定%8
逃狱%1
最大%30
─%3
迫切%1
臀%1
麒麟%2
臂%1
肉%3
打的%2
训练%18
江湖%23
功夫熊猫 Kung Fu Panda%1
马克·奥斯本%1
约翰·斯蒂文森%1
杰克·布莱克%8
达斯汀·霍夫曼%8
安吉丽娜·朱莉%10
伊恩·麦柯肖恩%2
塞斯·罗根%2
大卫·克罗斯%3
兰德尔·杜克·金%3
吴汉章%3
丹·福勒%2
迈克·克拉克·邓肯%4
韦恩·奈特%4
凯尔·加斯%1
JR·里德%1
劳拉·奈特林格%1
坦雅·海登%1
斯蒂芬·凯林%2
肯特·奥斯博内%1
瑞利·奥斯本%1
乔纳森·阿贝尔%1
格伦·伯杰%1
伊森·瑞弗%1
塞卢斯·沃瑞斯%1
熊猫阿宝%1
阿宝正传%1
飞屋%2
环%2
游记%3
Up%4
冲天%1
救兵%2
天外%1
历险记%6
小男孩%4
卡尔%4
Carl%2
怀揣%5
偶遇%17
艾丽%3
整个%31
当成%6
一艘%4
游戏%29
居然%16
着迷%4
相同%6
爱好%2
最终%89
有朝一日%2
南美洲%1
仙境%3
瀑布%2
去世%22
未能%6
实现%13
曾经%42
专卖%1
气球%1
五颜六色%1
令%103
始料不及%1
门廊%1
搭上%1
荒野%2
胖墩%2
格外%3
讨厌%2
一老一少%1
千难万险%1
传说中%10
相处%15
其实%41
步行%3
森林%15
大鸟%1
Kevin%5
会%114
狗狗%3
逗逗%1
Dug%1
惊讶%10
蒙兹%1
不择手段%4
一步之遥%1
配乐%2
飞屋环游记 Up%1
鲍勃·彼德森%3
爱德华·阿斯纳%1
克里斯托弗·普卢默%7
乔丹·长井%1
德尔罗伊·林多%2
杰罗姆·兰福特%1
大卫·卡耶%2
艾丽·道克特%1
杰里米·利里%1
丹尼·曼恩%2
乔什·库雷%1
汤姆·麦卡锡%2
冲天救兵(港)%1
天外奇迹(台)%1
飞屋历险记%1
pixar%5
2012%3
末日%6
预言%5
世界末日%4
毁灭%9
太阳活动%1
异常%18
内部%10
能量%5
平衡%3
崩溃%10
玛雅人%1
即将%67
遭遇%32
灭顶之灾%3
各国%2
政府%13
联手%7
制造%15
躲过%4
这一%3
浩劫%4
以写%1
科幻小说%1
杰克逊%2
约翰%30
库萨克%2
John%9
Cusack%3
孩子们%5
黄石公园%1
渡%1
周末%4
一连串%8
怪事%4
神经兮兮%3
查理%7
Woody%2
告诉他%9
火山爆发%1
强烈%24
带领%19
驾驶%11
租来%1
飞机%14
冲出%4
阴霾%2
瞬间%9
笼罩%8
寻找%69
口中%8
正在%65
生死攸关%1
时刻%18
伟大%11
鬼魂%10
脱颖而出%3
自私%1
无所遁形%1
千千万万个%1
基地%3
有限%2
容纳%1
前所未有%7
恐慌%10
尊重%1
难关%4
后天%2
投资%5
大师%10
奇%4
力作%3
罗兰·艾默里奇%5
约翰·库萨克%6
阿曼达·皮特%2
切瓦特·埃加福%4
坦迪·牛顿%5
奥利弗·普莱特%2
伍迪·哈里森%4
丹尼·格洛弗%3
连姆·詹姆斯%1
摩根·莉莉%3
扎特科·巴瑞克%1
毕崔斯·罗森%2
Alexandre Haussmann%1
Philippe Haussmann%1
乔翰·厄布%2
约翰·比灵斯列%2
黄经汉%2
周逸之%1
张铮%1
卢燕%4
布鲁·曼库马%1
乔治·席格%2
帕特里克·波查%1
吉米·米斯特雷%2
瑞安·麦克唐纳德%1
玛丽莲·江恩%1
区亨利%2
帕特里克·吉尔莫%1
韦弗·里库克%1
多隆·贝尔%1
大卫·奥斯%1
泰·奥尔森%1
Zinaid Memisevic%1
BJ·哈里森%1
Dominic Zamprogna%1
卡琳·考诺娃%1
Mary Gillis%1
郑柏恒%1
Parm Soor%1
杰拉德·普伦科特%1
伊芙·哈洛%3
肖恩·泰森%1
迈克尔·巴佛%1
达伦·A·赫伯特%1
朱迪·汤普森%1
坦娅·钱普%1
弗兰克·C·特纳%1
拉腊·萨迪克%1
吉莲·芭伯%1
贝薇莉·埃利奥特%1
阿加·达什%1
拉吉·拉尔%1
杰克博·布莱尔%1
Scott E. Miller%1
安娜-梅劳特里奇%1
艾迪·哈塞尔%1
亚历桑德拉·卡斯蒂略%1
李利强%1
杰夫·古斯塔夫森%1
艾力克斯·萨哈拉%1
杰森·格里菲斯%1
吉尔·莫里森%1
哈洛德·克卢瑟%2
2012末日预言(港)%1
2012世界末日%1
2012地球毁灭%1
Farewell Atlantis%1
2012 3D%1
七宗罪%2
Se7en%1
火线%2
追缉令%2
宗罪%1
Seven%3
暴食%1
贪婪%6
懒惰%3
嫉妒%7
骄傲%4
愤怒%11
天主教%2
所指%2
人性%4
城市%37
连坏%1
死者%1
恰好%3
故弄玄虚%1
作案%5
手法%6
资深%4
警员%2
摩根%2
Morgan%1
血气方刚%3
扎%2
P%21
谜团%4
图书馆%2
研读%1
但丁%1
神曲%1
企图%27
人间地狱%1
描绘%1
前来%21
松%1
就此结束%1
怎料%9
瞄准%1
目标%24
七宗罪 Se7en%1
大卫·芬奇%7
布拉德·皮特%19
凯文·史派西%8
格温妮斯·帕特洛%6
安德鲁·凯文·沃克%2
约翰·卡西尼%1
雷格·E·凯蒂%3
李·厄米%5
惊悚%174
火线追缉令(台)%1
7宗罪%1
黑色%13
幸福%16
敲门%1
Happyness%1
快乐%34
追求%25
追击%10
克里斯%8
加纳%3
Will%3
用尽%4
积蓄%2
买下%3
高科技%3
到处%17
医院%23
价格%2
努力%25
提供%8
良好%5
环境%15
妻儿%4
桑迪%1
牛顿%1
Thandie%2
贾登%2
相依为命%11
好不容易%2
争取%11
回来%16
股票%1
投资公司%2
实习%3
成功%32
百分之五%1
躲%9
地铁站%2
住在%28
教堂%8
坚信%8
来临%8
当幸福来敲门 The Pursuit of Happyness%1
加布里埃莱·穆奇诺%2
威尔·史密斯%11
贾登·史密斯%2
布莱恩·豪威 %3
詹姆斯·凯伦%2
丹·卡斯泰兰尼塔%2
柯特·富勒%1
塔卡尤·费舍尔%2
凯文·韦斯特%1
乔治·张%2
戴维·迈克尔·西尔弗曼%1
多米尼克·博夫%1
杰弗·卡伦%1
乔伊芙·拉文%1
斯科特·克拉斯%2
斯蒂夫·康拉德%2
家庭%110
传记%47
寻找快乐的故事(港)%1
追求快乐%1
幸福追击%1
The Pursuit of Happiness%1
励志%1
情书%6
Love%24
When%2
I%20
Letters%1
神户%1
飘雪%3
冬日%1
渡边%2
中山美穗%1
两周年%1
悲痛%7
不能自已%2
正%50
抑制%3
住%15
已逝%1
学%4
小樽市%1
读书%14
地址%2
依循着%1
天国%4
不想%29
酒井%1
回信%1
了解%27
知晓%7
相仿%1
柏原崇%1
书信往来%1
一腔%1
柔情%2
情书 Love Letter%1
岩井俊二%9
丰川悦司%3
酒井美纪%1
范文雀%1
篠原胜之%1
铃木庆一%2
田口智朗%3
加贺麻理子%1
光石研%3
铃木兰兰%1
盐见三省%3
中村久美%1
梅田凡乃%2
长田江身子 %1
小栗香织%1
神户浩%1
酒井敏也%2
山口诗史%1
山崎一%1
德井优%1
武藤寿美%1
When I Close My Eyes%1
Letters of Love%1
疯狂%37
石头%5
Crazy%2
重庆%3
一间%14
工艺品厂%1
濒临%4
拆倒%1
旧%8
宝物%2
翡翠%1
举办%11
展览%2
赚些%1
钱发%1
拖欠%2
工人工资%1
保卫%6
科长%1
包世宏%1
郭涛%9
负责%31
看守%2
国际%24
大盗%5
麦克%12
小偷%3
一筹莫展%2
各施%1
其技%1
接近%19
明争暗斗%4
较量%8
黑色幽默%3
价值%4
表面%11
简单%22
疯狂的石头%1
宁浩%3
刘桦%4
连晋%3
黄渤%11
徐峥%7
岳小军%3
罗兰%6
王迅%3
张承%2
Crazy Stone%1
穿%6
普拉达%1
女王%10
Devil%2
时尚%4
女魔头%2
Prada%2
恶魔%8
穿着%4
初涉%1
社会%23
安德%1
丽娅%1
桑%3
切丝%1
著名%25
时尚杂志%2
RUNWAY%1
面试%3
聪明%15
米兰达%2
利尔%1
特许%1
担任%12
第二%6
助理%5
十分%79
委屈%2
努力工作%1
赞赏%3
指点%3
重新%48
改造%11
越来越%17
取代%3
第一%8
女孩%36
失去%44
爱%58
矛盾%12
牺牲%10
多年%26
好搭档%1
保住%4
深感%5
抽身%1
想法%5
到底%24
何去何从%5
穿普拉达的女王 The Devil Wears Prada%1
大卫·弗兰科尔%3
梅丽尔·斯特里普%7
安妮·海瑟薇%10
艾米莉·布朗特%1
斯坦利·图齐%4
西蒙·贝克%2
艾德里安·格尼尔%1
翠茜·索姆斯%1
里奇·索莫%1
丹尼尔·逊亚塔%1
大卫·马歇尔·格兰特%2
詹姆斯·诺顿%2
蒂波·费德曼%1
丽贝卡·麦德%1
Jimena Hoyos%1
吉赛尔·邦辰%1
乔治·乌尔夫%1
约翰·罗斯曼%1
斯特芬妮·斯佐斯塔克%1
Colleen Dengel%1
Suzanne Dengel%1
海蒂·克鲁姆%1
瓦伦蒂诺·加拉瓦尼%1
布里姬特·豪尔%1
伊内丝·里韦罗%1
阿丽莎·萨瑟兰%1
Robert Verdi%1
Paul Keany%1
David Callegati%1
弗兰克·安妮罗%1
亚历山大·布莱斯%1
Molyneau DuBelle%1
阿丽克谢·吉尔莫%1
Scott Hatfield%1
Hector Lincoln%1
尼娜·利安德雷罗%1
Carrie Navarro%1
Justin Restivo%1
艾米丽·山德伯格%1
Andrea Bertola%1
泰勒·崔德威尔%1
莱恩·瓦莱丽%1
多纳泰拉·范思哲%1
劳伦·魏丝伯格%1
艾莲·布洛什·麦肯纳%2
时尚女魔头%1
穿Prada的恶魔(港)%1
穿着Prada的恶魔(台)%1
穿普拉达的女魔头%1
罗马%5
假日%1
Roman%1
金枝玉叶%1
假期%9
欧洲%7
某国%2
安妮%10
公主%16
奥黛丽%3
Hepburn%2
到访%2
国务%1
烦身%1
繁文缛节%1
晚上%18
偷偷%14
民间%4
夜景%1
报社记者%2
高利%1
派克%1
Gregory%1
Peck%2
二人%32
把手%1
同游%1
相当%15
家中%16
作客%1
身份%72
炮制%1
独家新闻%2
摄影师%8
很多%36
接下来%18
不知不觉%11
形象%9
忍痛%7
抛弃%16
功成名就%3
良机%1
照片%7
送予%1
经历%65
体验%8
责任%4
大使馆%1
果断%1
罗马假日 Roman Holiday%1
威廉·惠勒%1
奥黛丽·赫本%2
格利高里·派克%1
埃迪·艾伯特%1
哈特利·鲍尔%1
哈考特·威廉姆斯%1
玛格丽特·罗林斯%1
托里奥·卡米纳提%1
保罗·卡利尼%1
克劳迪奥·埃尔梅利%1
保拉·布鲁布尼%1
里佐·弗雷多里佐%1
达尔顿·特朗勃%1
伊安·麦克莱伦·亨特%1
约翰·戴顿%1
金枝玉叶(港)%1
罗马假期(台)%1
罗马的假日%1
风声%3
1942%3
汪伪政权%2
举行%19
盛大%2
国民政府%3
庆典%3
一系列%7
要员%2
遇刺%1
事件%22
身为%10
王田香%1
如坐针毡%1
女%24
刺客%3
酷刑%1
关键%9
情报%8
代号%4
老%39
鬼%8
混入%4
剿匪%1
司令部%1
立功%2
心切%3
立刻%7
长武田%1
随即%7
裘庄%1
意图%3
假消息%1
逼%5
对象%15
侍从官%1
生火%1
吴志国%1
译电%1
李宁%1
玉%2
行政%1
收发%1
顾%2
晓梦%1
排查%1
出乎意料%1
陈国富%2
高群书%2
周迅%14
李冰冰%11
张涵予%10
王志文%5
黄晓明%6
苏有朋%5
石兆琪%2
倪大红%4
段奕宏%5
朱旭%2
刘威葳%2
张一白%7
吴刚%4
邓家佳%2
刘芸%1
爱戴%4
张家鲁%4
战争%80
The Message%1
本杰明%1
巴顿%1
奇事%1
逆缘%1
班杰明%1
旅程%13
返老还童%2
飓风%3
侵袭%2
新奥尔良%1
一位%28
病危%4
老妇%1
睡眼%1
名叫%15
戴茜%1
布兰切特%2
凯若琳%1
朱%10
奥蒙德%1
阅读%2
日记%14
第一次世界大战%2
停战%1
被遗弃%1
逆向%1
发育%1
越活%1
也许%4
梦想%32
真正%41
变革%2
身处%3
感受%7
不到%12
疑惑%5
之中%13
本杰明·巴顿奇事 The Curious Case of Benjamin Button%1
凯特·布兰切特%7
朱莉娅·奥蒙德%2
芳妮·A·钱勃丝%1
伊莱亚斯·科泰斯%4
杰森·弗莱明%5
大卫·詹森%1
蒂尔达·斯文顿%5
艾丽·范宁%1
乔安娜·塞勒%1
乔什·斯图沃特%1
丹尼·文森%1
塔拉吉·P·汉森%2
马赫沙拉·阿里%1
菲奥娜·黑尔%2
唐娜·杜普兰提尔%1
兰斯·E·尼克尔斯%1
特德·曼森%1
克莱·卡伦%1
菲利斯·萨莫维尔%1
杰瑞德·哈里斯%2
麦迪逊·贝蒂%1
汤姆·埃沃雷特%5
克里斯托弗·马克斯韦尔%1
伊利亚·沃里克%3
罗宾·史威考德%2
F. 斯科特·菲茨杰拉德%1
奇幻逆缘(港)%1
班杰明的奇幻旅程(台)%1
无间道%4
Infernal%3
Affairs%3
Mou%1
1991%2
黑帮%26
会员%2
刘健明%1
老大%28
吩咐%4
警察部队%1
卧底%9
许诺%3
晋升为%2
见习%1
督察%3
优秀%8
上级%5
深入%14
终极目标%1
身边%34
2002%6
两人%45
不负重望%1
重压%2
渐想%1
盼%1
尽快%8
一批%4
毒品%9
交易%13
锁紧%1
人物%17
没料%2
双方%17
均告失败%1
此事%2
均%11
事实%8
暴露%7
引发%13
高层%9
清除%2
决心%12
相似%11
严峻考验%1
无间道 無間道%1
刘伟强%12
麦兆辉%8
刘德华%25
梁朝伟%22
黄秋生%23
曾志伟%19
陈慧琳%6
郑秀文%10
陈冠希%9
余文乐%13
萧亚轩%1
林家栋%12
吴廷烨%4
林迪安%2
尹志强%3
许金峰%2
何华超%3
利沙华%2
区轩玮%3
李天翔%2
黄燕强%2
姚文基%2
余世腾%2
苏伟南%1
黎志伟%2
梁皓楷%2
张旭燊%2
袁伟豪%2
杜汶泽%11
庄文强%11
Infernal Affairs%1
Mou gaan dou%1
香港电影%22
警匪%1
画皮%1
Painted%2
古典名著%1
聊斋志异%1
秦汉%3
都尉%1
王生%1
率%8
军在%1
苦战%1
救回%4
到来%32
刚刚%12
吞食%2
保持%10
人形%1
九霄%1
美狐%1
一见钟情%20
跟随%8
回家%14
后以%1
妹妹%30
自居%1
眼看%13
佩容%1
赵薇%9
夫妻情%1
暗地里%3
地位%11
蜥蜴%3
精小易%1
几度%3
怒吼%2
走%27
死%27
心脏%4
挖%1
查个%1
水落石出%1
觉得%35
异%5
一片%25
寻求%3
庞勇%1
甄子丹%17
帮忙%25
夏冰%1
去除%1
妖%2
所作%2
安好%1
委曲求全%1
希冀%1
蓄势待发%3
画皮 畫皮%1
陈嘉上%8
钱永强%1
孙俪%4
戚玉武%2
晋松%2
梁家豪%1
柳岩%1
肖聪%2
叶尔江·马合甫什%1
谭安业%1
闻洋%1
赵长洲%1
李奇龙%1
曲大雷%1
向恬冉%1
韩振华%1
金粮%1
戴小轶%1
陈敏渝%1
王巧玉%1
刘浩良%3
邝文伟%2
Painted Skin%1
Chungking%1
Express%1
编号%2
223%1
警察%49
金城武%12
失恋%6
后患%1
综合症%1
林青霞%12
擦肩而过%1
离奇%10
一晚%2
温情%5
原本%19
在内%5
东西%10
意外%58
短暂%11
快餐店%4
女招待%1
阿菲%1
时常%12
光顾%2
拆%2
周嘉玲%2
偷%5
钥匙%8
趁他%2
潜入%14
一边%19
梦游%2
悄悄地%2
改变%47
感受到%7
这才%2
重庆森林 重慶森林%1
王家卫%10
王菲%4
Chungking Express%1
放牛班%1
春天%6
Les%7
choristes%1
歌声%5
伴%3
我心%3
唱诗班%1
男孩%24
Chorus%1
1949%1
乡村%6
音乐家%1
克莱门特%1
尼奥%5
外号%4
塘%1
低%3
男子%12
寄宿%2
大部分%3
难缠%1
体罚%1
司空见惯%1
校长%3
弗朗索瓦%1
贝%2
只顾%1
前途%15
沉静%1
尝试%8
方法%14
改善%2
这种%28
状况%5
组织%32
封闭%8
并不%46
莫安琦%1
非同一般%3
单亲家庭%1
释放%6
不已%27
微妙%7
起来%42
放牛班的春天 Les choristes%1
克里斯托夫·巴哈蒂%1
让-巴蒂斯特·莫尼耶%1
热拉尔·朱尼奥%2
弗朗索瓦·贝莱昂%3
凯德·麦拉德%2
让-保罗·博奈雷%1
雅克·贝汉%3
玛丽·布奈尔%1
马克桑斯·贝汉%1
格雷戈里·加迪诺尔%1
托马斯·布伦门塔尔%1
西里尔·伯尔尼科特%1
西蒙·法戈特%1
泰奥杜尔·卡雷-卡赛尼%1
菲利普·杜·詹纳兰德%1
埃里克·德斯玛莱茨%1
狄迪尔·弗拉蒙%1
Carole Weiss%1
乔治·沙普罗%1
勒·惠勒%1
诺埃-诺尔%1
菲利普·洛佩斯-屈瓦尔%1
歌声伴我心(港)%1
唱诗班男孩%1
The Chorus%1
阳光灿烂%1
In%7
20%27
世纪%27
初%10
北京%13
忙着%3
闹革命%1
大人%4
无空%1
理会%3
军队%14
突出%1
找乐子%1
起哄%2
打架%6
拍%7
方式%32
过量%1
荷尔蒙%3
夏雨%9
少年%19
万能钥匙%2
其锁%1
溜进去%1
耍玩%1
一番%42
米兰%3
先于%1
其人入%1
双眼%3
院里%1
刘%6
忆苦%2
耿乐%3
见到%13
瞥见%2
当作%8
梦中%2
稳重%1
帅气%8
自此%19
五味%1
混杂%2
短篇小说%2
动物%13
51%2
威尼斯%4
最佳%22
阳光灿烂的日子%1
宁静%14
陶虹%1
斯琴高娃%3
刘小宁%2
王学圻%8
王朔%6
尚楠%1
方化%1
代少波%1
王海%1
姚二嘎%1
吴淑昆%1
左小青%2
韩冬%2
孙靖%1
刘斌%2
张维%1
杨彤林%1
王福%1
胡贝贝%2
高保成%2
吴淑琨%1
张华%2
二勇%1
烈子%1
陈伟%1
In the Heat of the Sun%1
猜%1
火车%4
Trainsp%1
ott%10
ing%2
迷幻%5
列车%5
定位%1
苏格兰%3
爱丁堡%1
雷登%1
伊万%7
Ewan%6
土豆%1
艾文%1
布%6
Bremner%1
病仔%1
李%20
Lee%2
三个%23
青年%18
混沌%1
糜烂%1
吸毒%3
滥交%1
诈骗%1
无所不作%1
肆无忌惮%2
挥霍%1
过程%60
万恶之源%1
恨%4
试图%18
重蹈覆辙%2
狂欢%5
不知%12
Vidler%1
开端%2
噩梦%6
降临%8
抢劫%8
锒铛入狱%4
送往%5
强制%3
恐怖%47
心底%3
迫使%2
不得不%50
看似%11
往日%5
狐朋狗友%1
再度%6
带来%22
同名%18
猜火车 Trainspotting%1
伊万·麦克格雷格%11
艾文·布莱纳%6
约翰尼·李·米勒%1
凯文·麦克基德%1
罗伯特·卡莱尔%1
凯莉·麦克唐纳%4
彼得·穆兰%1
詹姆斯·科兹莫%2
艾琳·尼古拉斯%1
苏珊·维德勒%1
波林·林奇%1
雪莉·亨德森%3
斯图尔特·麦克奎里%1
埃文·威尔什%1
戴尔·温顿%1
基思·艾伦%2
凯文·艾伦%1
菲奥娜·贝尔%1
休·罗斯%2
芬利·威尔士%1
汤姆·德尔玛%2
约翰·霍奇%1
安德鲁·麦克唐纳%1
Stuart McGugan%1
迷幻列车(港)%1
定位的火车%1
Braveheart%1
惊世%1
未了缘%1
梅尔吉勃逊%1
英雄本色%3
威廉%5
华莱士%1
童年时%1
其父%3
民族英雄%1
马索%1
斗争%13
好友%48
文化%4
回到%36
梅伦%1
抢去%1
广大%3
呼声%1
率众%2
揭竿起义%1
贵族%17
结成联盟%1
考虑%6
利益%10
缓和%1
局势%5
收买%4
根本%16
人民%6
平等%4
所知%2
归国%1
策划%14
阴招%1
忙%4
送信%2
悄然%3
滋生%4
勇敢的心 Braveheart%1
梅尔·吉布森%3
苏菲·玛索%4
布莱恩·考克斯%9
辛·劳洛%1
凯瑟琳·麦克马克%1
安古斯·麦克菲登%3
兰道尔·华莱士%2
历史%53
惊世未了缘(港)%1
梅尔吉勃逊之英雄本色(台)%1
搏击%1
俱乐部%2
Fight%3
Club%2
斗阵%1
格斗%1
诺顿%4
汽车公司%1
职员%10
患有%7
严重%25
失眠症%1
充满%40
危机%22
憎恨%2
卖%7
肥皂%2
商人%7
泰勒%6
浑身%7
叛逆%9
残酷%14
暴烈%1
痞子%3
英雄%20
公寓%8
住进%11
破旧不堪%1
好朋友%27
创立%1
不戴%1
宗旨%1
情绪%7
地下组织%1
个人%14
魅力%10
盲目%1
滋事%2
大肆%6
行为%18
摆脱%9
思考%5
搏击俱乐部 Fight Club%1
爱德华·诺顿%7
海伦娜·伯翰·卡特%11
扎克·格雷尼尔%2
米特·洛夫%1
杰瑞德·莱托%3
艾恩·贝利%2
里奇蒙德·阿奎特%2
乔治·马奎尔%1
恰克·帕拉尼克%1
吉姆·乌尔斯%2
搏击会(港)%1
斗阵俱乐部(台)%1
格斗俱乐部%1
天下%8
World%3
Thieves%1
王薄%1
本是%8
贼%3
拍档%3
因怀%1
孩子%24
收手%1
赎罪%4
产生分歧%1
火车站%3
挣%2
准备%86
回老家%2
娶媳妇%1
傻根%1
打动%4
暗中%23
保护%33
不使%1
辛苦%7
失窃%3
寻思%1
找%42
机会%21
深%3
归入%1
阵营%3
早%6
以黎叔%1
为头%1
盯上%5
钞票%2
之间%37
上演%20
天下无贼%1
刘若英%5
王宝强%9
尤勇智%10
徐帆%11
傅彪%7
钟萍%2
王刚%4
林黎胜%2
A World Without Thieves%1
中国电影%17
辛德勒%1
名单%4
Schindler%1
s%57
List%1
舒%1
特拉%1
1939%1
波兰%3
纳粹德国%2
统治%15
党卫军%1
犹太人%1
隔离%6
Liam%1
Neeson%1
开设%2
搪瓷厂%1
生产%3
军需%1
用品%1
出众%8
建立%14
财%2
遭到%67
惨绝人寰%1
大屠杀%1
目睹%18
极大%12
震撼%8
贿赂%2
集中营%1
附属%1
劳役%1
日子%11
前夕%9
越发%1
1200%1
暗无天日%1
全世界%2
辛德勒的名单 Schindler's List%1
史蒂文·斯皮尔伯格%12
连姆·尼森%8
本·金斯利%3
拉尔夫·费因斯%11
卡罗琳·古多尔%4
乔纳森·萨加尔%1
艾伯丝·戴维兹%1
马尔戈萨·格贝尔%1
马克·伊瓦涅%3
碧翠斯·马科拉%1
安德烈·瑟韦林%1
弗里德里希·冯·图恩%1
克齐斯茨托夫·拉夫特%1
诺伯特·魏塞尔%1
维斯瓦夫·科马萨%1
托马斯·肯尼利%1
斯蒂文·泽里安%4
舒特拉的名单(港)%1
辛德勒名单%1
斯皮尔伯格%8
低俗小说%1
Pulp%1
Fiction%1
低级趣味%1
小说%10
文森特%3
马沙%1
金表%1
邦%2
处境%4
影片%14
首尾%1
序幕%4
部分%14
组成%24
里面%30
环环相扣%2
盗贼%2
小南瓜%1
早餐%3
店里%4
打劫%2
天大%3
麻烦%19
Samuel%1
.%56
可谓%9
天外有天%1
是否%21
放过%5
Ving%1
Rhames%1
手下%11
陪%11
必死无疑%2
美艳%2
诱惑%19
没完%1
布奇%1
出现%105
将令%1
祖传%1
这块%2
分享%6
耻辱%1
环状%1
结构%2
面前%19
诵读%1
圣经%5
表示%8
感悟%2
转变%5
低俗小说 Pulp Fiction%1
昆汀·塔伦蒂诺%7
约翰·特拉沃尔塔%5
乌玛·瑟曼%3
阿曼达·普拉莫%1
塞缪尔·杰克逊%11
菲尔·拉马%3
布鲁斯·威利斯%7
弗兰克·威利%2
布尔·斯蒂尔斯%2
文·瑞姆斯%6
劳拉·拉芙蕾丝%1
保罗·考尔德伦%1
布罗娜·加拉赫%2
罗姗娜·阿奎特%2
埃里克·斯托尔兹%2
玛丽亚·德·梅黛洛%1
罗杰·阿夫瑞%3
危险人物(港)%1
黑色追缉令(台)%1
黑色追击令%1
低级趣味小说%1
Tarantino%1
朗%6
读者%1
Reader%1
朗读%2
读爱%1
生死%6
15%18
岁%92
米%7
夏%3
大卫%5
David%4
Kross%1
36%3
Winslet%1
后来%64
两个%52
最喜欢%4
沉浸%10
朗朗%2
忽然%9
有一天%11
不告而别%2
迷惑%6
悲伤%6
战犯%1
审判%5
继续%48
法律%5
旁听%1
熟悉%8
身影%7
认出%1
消失%15
坐%9
案件%17
清晰%4
搭%6
性命%2
监禁%2
Fiennes%8
2009%24
折冠%1
朗读者 The Reader%1
史蒂芬·戴德利%3
大卫·克劳斯%1
詹妮特·海因%1
苏珊娜·洛塔尔%2
Alissa Wilms%1
弗罗里安·巴西奥罗麦%1
弗里德里克·贝希特%1
马蒂亚斯·哈比希%2
Frieder Venus%1
Marie-Anne Fliegel%1
Hendrik Arnst%1
Rainer Sellien%1
托尔斯滕·米凯利斯%1
Moritz Grove%1
戴维·黑尔%2
本哈德·施林克%1
为爱朗读(台)%1
读爱(港)%1
生死朗读%1
暮%4
光之城%3
Twilight%3
暮色%3
吸血%5
新世纪%6
无惧%1
暮光%1
晨光%1
父母%51
离异%5
贝拉%3
克里斯汀%10
Kristen%3
Stewart%4
留意到%1
举止%3
怪人%4
特立独行%4
实验课%1
金发%5
帅哥%3
罗伯特%10
外形%3
交往%11
产生%50
心存%7
戒备%3
接连%5
死亡%29
介入%5
蔓延%9
救出%9
坦白%3
素食%1
羁绊%1
人鬼%2
展开%68
暮光之城 Twilight%1
凯瑟琳·哈德威克%1
克里斯汀·斯图尔特%5
罗伯特·帕丁森%4
比利·伯克%2
阿什丽·格林尼%3
妮基·瑞德%3
泰勒·洛特纳%4
艾迪·盖瑟吉%1
迈克·韦尔奇%2
梅莉莎·罗森伯格%4
斯蒂芬妮·梅耶%2
吸血新世纪(港)%1
暮光之城：无惧的爱(台)%1
沉默%4
羔羊%4
Silence%1
Lambs%1
联调%1
局%2
学院%8
Clarice%1
M%12
乔迪%1
福斯特%1
受%22
行为科学%1
指派%2
州立%1
法%9
访问%2
精神科%2
Hannibal%2
Lecter%1
转%4
条件%10
机构%4
远离%7
折磨%13
愿意%20
持续%7
连环%4
水牛%1
心理%6
分析%3
沉默的羔羊 The Silence of the Lambs%1
乔纳森·戴米%3
朱迪·福斯特%3
安东尼·霍普金斯%7
斯科特·格伦%3
安东尼·希尔德%1
布鲁克·史密斯%1
卡斯·莱蒙斯%1
弗兰基·费森%3
泰德·拉文%4
崔西·沃特%3
丹·巴特勒%2
达拉%1
托马斯·哈里斯%2
泰德·塔里%2
经典%17
蓝色%4
大门%3
夏恋%1
Blue%3
高中生%14
孟克柔%1
镁%2
林月珍%1
梁淑慧饰%1
无话不谈%1
告诉%17
张士豪%1
陈柏霖%7
传递%3
借故%1
张贴%3
名义%2
生气%4
极%3
承认%4
清楚%9
心里%23
蓝色大门 藍色大門%1
易智言%2
桂纶镁%9
梁又琳%1
仇政%1
明金成%1
林贤能%1
黄江丰%1
是元介%2
姚元浩%1
游智炜%1
翁桂邦%1
夏绍虞%1
陈梦萱%1
蓝色夏恋%1
Blue Gate Crossing%1
龙猫%1
な%4
り%4
ト%11
ロ%8
托%4
邻家%1
豆豆龙%1
隔壁%10
特%11
Tonari%1
no%17
Neighbor%1
小月%1
母亲%69
生病%1
四岁%2
乡间%3
感到%16
新奇%1
属于%14
事物%1
大大%4
胖胖的%1
力量%26
景观%1
大开眼界%2
拒绝%31
迷路%2
只好%24
龙猫 となりのトトロ%1
日高范子%1
坂本千夏%3
糸井重里%1
岛本须美%5
北林谷荣%1
高木均%1
雨笠利幸%1
丸山裕子%3
广濑正志%1
鹫尾真知子%2
铃木玲子%2
千叶繁%2
龙田直树%2
鳕子%4
西村朋纮%2
石田光子%1
神代知衣%1
中村大树%3
水谷优子%3
平松晶子%2
大谷育江%10
邻居托托罗%1
邻家的豆豆龙%1
隔壁的特特罗%1
Tonari no Totoro%1
My Neighbor Totoro%1
东邪西毒%1
Ashes%1
Time%3
恋人%9
张曼玉%15
负气%2
兄长%4
当晚%7
欧阳锋%2
白陀山%1
走进%13
沙漠%6
一名%47
风流%7
每年%8
畅饮%1
酒话%1
消息%21
忘却%1
念想%1
渐次%2
演变成%3
盲%1
武士%7
桃花%2
丈夫%26
死后%4
永远%15
慕容%1
嫣%1
兑现%1
随口%2
迷失%12
构成%1
买%7
杨采妮%6
知%1
过往%3
东邪西毒 東邪西毒%1
张学友%15
梁家辉%18
邹兆龙%10
金庸%7
武侠%40
古装%76
Ashes of Time%1
大话西游%2
大圣%3
娶亲%1
西遊記%2
之仙履%1
奇緣%1
西游记%4
完结篇%2
仙履%1
齐天大圣%4
大话%4
东游%2
之二%2
娶妻%2
Chinese%7
Odyssey%3
至尊宝%2
周星驰%28
月光宝盒%2
五百年%3
遇见%20
仙子%2
朱茵%8
烙印%1
孙悟空%3
如来佛%2
祖座%1
日月%2
灯芯%1
同一%8
肉身%1
颇深%2
立下%3
誓言%2
紫青%1
宝剑%3
意中人%1
不经意%4
以身相许%2
一心%5
记挂%2
沙漠中%2
关键时刻%2
大话西游之大圣娶亲 西遊記大結局之仙履奇緣%1
刘镇伟%10
吴孟达%21
蔡少芬%4
蓝洁瑛%4
莫文蔚%12
罗家英%13
陆树铭%2
李健仁%8
吴承恩%3
西游记完结篇仙履奇缘%1
齐天大圣西游记%1
大话东游之二%1
大话西游之大圣娶妻%1
A Chinese Odyssey Part Two - Cinderella%1
十月%1
围城%1
Bodyguards%1
and%19
1905%1
中环%3
革命志士%1
惨遭%7
暗杀%10
知悉%3
清廷%1
遂%14
派遣%2
将军%8
赌徒%1
沈%3
重阳%1
作%7
适逢%3
王柏杰饰%1
见%19
范冰冰%18
家眷%2
为护%1
中国日报%1
社长%2
邀%5
班主%1
令其%4
女方%1
决裂%2
投身%2
引得%3
探%1
查封%1
报馆%2
车夫%1
阿四%1
谢霆锋%13
订婚%3
弃暗投明%2
刘郁白%1
先后%20
护孙%1
惊心动魄%5
亿%2
比例%1
十月围城%1
陈德森%2
王柏杰%2
李宇春%1
巴特尔%1
黎明%14
任达华%13
李嘉欣%7
吕中%3
秦天南%8
陈嘉仪%1
Bodyguards and Assassins%1
海角%1
七号%2
Cape%1
No%6
依傍%1
大海%4
恒春%1
台北%11
遭受%10
打击%18
年轻人%11
阿嘉%1
冷眼旁观%2
虽在民%1
代主席%1
后父%1
下成%1
邮差%1
乱堆%1
房间%8
寄自%1
送%25
没%58
茂伯%1
林宗仁%1
退回%2
拆阅%1
查看%2
一张%10
泛黄%1
60%8
其时%2
战败%1
教师%4
遗弃%1
私奔%5
女友%44
归日%1
爱意%5
留学%1
模特%1
只能%37
事宜%3
公关%5
按惯例%1
暖场%1
联络%3
但民代%1
坚持%10
个性%12
较大%4
意外事件%1
店伙计%1
水蛙%1
夹子%1
早熟%3
搭档%16
经验%5
组建%3
时有%1
火冒三丈%1
甚%1
调整%1
兜售%1
马拉%1
贝斯手%1
来台%1
越来越近%1
彻底%25
失望%7
摩擦%5
完全%21
一定%9
表白%9
巨大%35
接到%16
唱片公司%5
邀约%1
海角七号 海角七號%1
魏德圣%1
范逸臣%1
田中千绘%2
中孝介%2
马念先%1
民雄%1
安乙荞%1
林晓培%1
马如龙%3
梁文音%1
应蔚民%1
张心妍%1
李佩甄%1
沛小岚%1
丹耐夫正若%1
郭逸轩%1
李浤嘉%1
黄西田%1
张魁%1
赵舜%1
郑志伟%1
魏隽展%1
杨淳翔%1
杨淳言%1
杨淳至%1
吴朋奉%2
祝福%2
张琼雯%1
陈慕义%1
常陆师父%1
姚思微%1
黄兴全%1
卢怡榕%1
连馨%1
刘雨柔%1
林宜均%1
杨欣佩%1
王婷仪%1
谭淑婷%1
陈妍汝%1
叶雅馨%1
朱丁顺%1
林聪辉%1
曾吾吉%1
林宏道%1
陈源平%1
许胜雄%1
詹佑颋%1
王荣良%1
陈顗亘%1
魏庭芳%1
李瑞珠%1
许仁豪%1
姚怡安%1
何季珊%1
林明远%1
曾柏允%1
陈致臻%1
吴秋莲%1
何冠谊%1
高坤成%1
北村丰晴%2
关根直树%1
高嶋妙子%1
吴绣敏%1
Cape No. 7%1
狮子王%2
辛巴是%1
狮子%4
王国%11
穆法%1
威严%1
叔叔%8
刀疤%2
觊觎%2
久%6
王位宝座%1
除去%1
种种%27
借口%5
外出%5
大开杀戒%1
无奈%19
即时%1
算计%7
劝%5
赶尽杀绝%3
机智%8
彭%4
回去%5
真谛%5
狮子王 The Lion King%1
罗杰·阿勒斯%2
罗伯·明可夫%3
乔纳森·泰勒·托马斯%1
马修·布罗德里克%3
杰瑞米·艾恩斯%2
詹姆斯·厄尔·琼斯%3
莫伊拉·凯利%2
内森·连恩%3
尼基塔·卡兰姆%1
埃林·萨贝拉%2
乌比·戈德堡%3
罗温·艾金森%4
艾琳·梅琪%1
乔纳森·罗伯特 %2
琳达·伍尔芙顿%3
歌舞%23
狮子王3D%1
迪斯尼%1
入殓%1
师%4
お%2
く%3
び%3
礼仪%2
奏鸣曲%1
行者%4
乐章%2
逝者%1
送行%1
纳棺师%1
Departures%1
Okuribito%1
买了%3
大提琴%3
想要%10
成就%1
事业%30
本木雅弘%2
却是%23
乐团%1
解散%1
噩耗%5
购买%4
债务%2
迫不得已%2
美香%1
广末凉子%3
搬%16
老屋%1
清贫%2
某日%11
广告%2
NK%1
代理%3
旅行%14
短工%1
佐佐木%1
生荣%1
努%2
二话不说%1
内容%7
避而不谈%1
追问%5
日语%1
Kan%1
有所%9
忌惮%1
薪水%1
普通人%2
谈何容易%1
遗体%1
不适%1
隐瞒%11
入殓师 おくりびと%1
泷田洋二郎%1
山崎努%2
吉行和子%4
笹野高史%1
余贵美子%1
小山薰堂%1
礼仪师之奏鸣曲(港)%1
礼仪师(台)%1
送行者-礼仪师的乐章(台)%1
为逝者送行的人%1
唐伯虎%1
Flirting%1
Scholar%1
江南%8
四大%5
首%1
心酸%1
宁王%1
图谋%2
作反%1
脉象%1
众人%13
他命%1
埋怨%2
应该%9
当年%16
追杀%19
出游%1
貌若天仙%1
华府%1
期间%30
刁难%5
幸好%7
再次%66
唐伯虎点秋香 唐伯虎點秋香%1
李力持%7
陈百祥%5
郑佩佩%5
朱咪咪%5
梁家仁%4
苑琼丹%9
梁荣忠%4
黄一山%4
黄霑%3
吴镇宇%12
刘家辉%5
谷德昭%18
陈辉虹%3
宣萱%2
温翠苹%1
陈文强%2
Flirting Scholar%1
西西里%1
传说%20
Mal%1
è%8
真%20
伴我行%1
玛莲娜%1
玛琳娜%1
十三岁%1
1941%1
墨索里尼%1
英法%1
宣战%2
生命%17
脚踏车%1
撩著%1
波浪状%1
黑亮%1
秀发%1
短裙%1
丝袜%1
情欲%5
一举一动%1
引人瞩目%1
遐想%1
男人%24
心醉%1
羡妒%1
乐园%5
雷纳多%1
掉进%6
穿梭%6
搜寻%8
丰姿%1
万种风情%1
不知情%1
如影随形%1
监%1
聆听%5
淹没%4
透过%1
镇民%1
成%45
不折不扣%3
激愤%1
风暴%8
袭卷%1
断绝%1
向来%1
世事%1
面对%55
纯朴%1
一无所有%4
鼓起%1
走出%6
泥沼%1
西西里的美丽传说 Malèna%1
莫妮卡·贝鲁奇%5
朱塞佩·苏尔法罗%1
Luciano Federico%1
玛蒂尔德·皮亚纳%1
Pietro Notarianni%1
Gaetano Aronica%1
Gilberto Idonea%1
Angelo Pellegrino%1
Gabriella Di Luzio%1
Pippo Provvidenti%1
埃丽萨·莫鲁奇%1
奥罗拉·夸特罗基%1
露琪亚·萨多%1
瓦尼·布拉马蒂%1
Salvatore Martino%1
安东内洛·普利西%1
诺姆·莫根施特恩%2
卢恰诺·温琴佐尼%1
情色%28
真爱伴我行(台)%1
楚门%1
Truman%1
真人%1
Show%1
戏%2
楚门秀%1
真人秀%1
凯瑞%7
Jim%7
平凡%22
稀奇%1
之外%7
初恋女友%4
失踪%25
眼前%7
绝大多数%1
30%14
多岁%2
绝无%1
异样%1
这令%5
试过%1
地方%32
总因%1
成行%1
发觉%3
愈来愈%2
不惜一切%3
但他却%3
残忍%10
楚门的世界 The Truman Show%1
彼得·威尔%2
金·凯瑞%8
劳拉·琳妮%4
艾德·哈里斯%6
诺亚·艾默里奇%2
娜塔莎·麦克艾霍恩%1
安德鲁·尼科尔%3
真人Show(港)%1
真人戏%1
真人世界%1
野蛮女友%2
엽%1
기%2
적%1
인%2
그%3
녀%2
淘气%5
猎奇%1
Sassy%1
牵牛%1
车太贤%3
第一次%3
邂逅%29
毫无%22
感%2
可言%2
地铁上%1
语出惊人%1
喝%6
醉醺醺%1
训斥%1
自觉%1
让座%1
吐%1
软%2
趴%1
倒%8
下来%23
上前%1
接%8
旅馆%5
带走%6
霸道%3
任性%3
张%4
面孔%2
心甘情愿%1
受伤%10
他用%7
尽全力%3
呵护%3
仍然%20
缺乏%4
提出%14
难以%8
分开%7
我的野蛮女友 엽기적인 그녀%1
郭在容%5
全智贤%3
金仁文%2
宋玉淑%1
韩振熙%1
玄淑熙%1
金一宇%1
Soon-cheol Yoo%1
徐东元%1
金敏载%1
Nam-hwi Heo%1
李在浩%1
朴俊英%1
玄哲浩%1
Jong-hun Hyeon%1
赵庆勋%1
孙光业%1
李正学%1
陈泰贤%1
金哲秀%1
李无影%1
任豪%1
金浩植%1
我的淘气女友%1
猎奇女友%1
My Sassy Girl%1
第壹佰%1
回%11
101%3
东游记%1
护送%8
西天%2
取经%3
路上%15
合谋%2
欲%29
偷走%3
此举%6
观音%1
萌生%4
铲除%5
心思%3
被判%5
做人%2
赎其%1
罪孽%1
强盗%4
头头%2
吃%24
唐僧肉%1
妖怪%2
姐妹%10
有过%2
恋情%6
菩提%1
中毒%2
绝望%9
时光倒流%2
大话西游之月光宝盒 西遊記第壹佰零壹回之月光寶盒%1
江约诚%2
李宝龙%1
西游记101回月光宝盒%1
齐天大圣东游记%1
大话东游之一%1
A Chinese Odyssey Part One - Pandora's Box%1
蝴蝶效应%1
艾什%4
顿%3
库奇%1
Ashton%2
糟糕%11
闯下%1
大祸%2
不堪%4
回忆%10
事实上%10
依稀记得%1
一点%3
情景%5
纠缠%16
正常%10
心理学家%3
建议%7
琐碎%3
记在%1
过去%56
意识%3
弥补%4
过失%1
伤害%9
暗恋%14
凯西%1
跨越%8
时空%10
更改%1
不可救药%2
般%10
牵一发而动全身%1
蝴蝶效应 The Butterfly Effect%1
埃里克·布雷斯%3
J·麦基·格鲁伯%2
阿什顿·库彻%2
梅洛拉·沃尔特斯%4
艾米·斯马特%2
埃尔登·汉森%1
威廉姆·李·斯科特%3
约翰·帕特里克·阿梅多利%1
艾琳·戈洛瓦娅%1
凯文·G·施密特%1
杰西·詹姆斯%3
罗根·勒曼%1
莎拉·威多斯%1
杰克·凯斯%1
卡梅隆·布莱特%2
考乐姆·吉斯·雷尼%2
凯文·杜兰%2
色%4
戒%2
|%1
色戒%1
Lust%1
Caution%1
岭南大学%1
学生%7
王佳芝%1
唯%3
辗转%12
爱国%1
邝%1
裕民%1
剧组%2
主演%4
激起%3
情操%1
得知%45
汪%1
特务%3
头子%1
易%2
先生%23
密谋%6
刺杀%8
麦%6
太太%12
信任%9
眼球%3
正当%17
如火如荼%3
之际%15
上海%21
此后%9
进一步%2
起伏不定%1
送给%10
璀璨%3
色，戒%1
李安%7
汤唯%2
陈冲%6
王力宏%3
庹宗华%3
朱芷莹%1
高英轩%1
柯宇纶%4
阮德锵%1
钱嘉乐%7
苏岩%1
何赛飞%3
宋茹惠%1
樊光耀%1
刘洁%2
余娅%1
王琳%2
王侃%1
竹下明子%2
阿努潘·凯尔%1
王蕙玲%4
詹姆斯·夏慕斯%5
张爱玲%2
色|戒%1
色·戒%1
Lust, Caution%1
变形金刚%2
Transformers%2
霸天虎%1
先遣部队%1
旋风%3
毒蝎%1
袭击%12
美军%7
位于%7
卡塔尔%1
路障%1
迷乱%3
总统%11
空中%4
一号%6
电脑%5
获悉%3
威震%3
维奇%7
副%3
眼镜%2
上面%9
块%2
信息%4
扫描%1
萨姆%5
拉博夫饰%1
余%13
拍卖%1
从未%8
买家%1
破车%1
这辆%1
大黄蜂%1
变形%2
女朋友%8
梅甘%1
福克斯%2
拉开%6
变形金刚 Transformers%1
迈克尔·贝%5
希亚·拉博夫%5
梅根·福克斯%3
乔什·杜哈明%2
泰瑞斯·吉布森%2
瑞切尔·泰勒%1
安东尼·安德森%2
强·沃特%8
约翰·特托罗%2
迈克尔·奥尼尔%1
凯文·杜恩%3
朱丽叶·怀特%2
阿莫里·诺拉斯科%4
扎克·沃德%1
路易斯·埃卡加鲁加%1
帕特里克·穆德里格%1
布莱恩·施罕%2
迈克尔·崔斯勒%1
阿什坎·卡尚奇%1
里兹万·曼吉%1
威廉姆·摩根·谢泼德%1
克里斯托弗·约翰·托马森%1
伯尼·麦克%5
卡洛斯·莫瑞诺%1
约翰尼·桑切斯%1
约翰·罗宾森%2
特拉维斯·范·文克%1
彼得·雅各布森%1
格伦·莫肖尔%5
弗雷德里克·多斯%2
查理·博丁%1
乔舒华·费恩曼%1
克里斯·埃里斯%4
斯蒂芬·福特%3
迈克尔·肖姆斯·维尔斯%2
斯科特·皮特%1
柯琳·波奇%1
布赖恩·斯特帕尼克%3
杰米·麦克布莱德%2
安迪·米尔德%2
布莱恩·里斯%1
萨曼莎·史密斯%1
拉维·帕特尔%1
里克·戈麦斯%3
麦克·费舍尔%1
汤姆·伦克%1
贾米森·杨%2
伊斯特·斯高特%1
麦迪逊·梅森%2
安德鲁·卡德威尔%1
J·P·马诺克斯%3
奇普·霍梅斯%1
米歇尔·皮尔斯%1
奥黛塔·安纳布尔%2
鲍勃·斯蒂芬森%3
彼特·库伦%2
马克·瑞安%4
达里乌斯·麦克拉里%1
罗伯特·福克沃斯%2
雨果·维文%9
雷诺·维尔森%2
查尔斯·阿德勒%3
迈克·艾伦%1
肯尼·贝茨%1
詹姆斯·布莱克本%1
保罗·迈克尔·布拉得古德%1
伊安·布莱斯%1
詹姆斯·C·伯恩斯%1
凯文·卡威尔%1
凯德·科特立%1
罗伯托·奥奇%5
艾里克斯·库兹曼%5
约翰·罗杰斯%1
变形金刚电影版%1
Hustle%1
1940%2
年代%30
自小%8
受尽%6
欺辱%2
街头%20
混混%5
阿星%1
窥见%1
缝隙%1
往里%1
钻%1
今次%1
日益%7
猖獗%4
黑道%7
势力%11
大业%3
城寨%1
居民%6
引来%13
恩怨%6
原%6
藏龙卧虎%1
处%7
中有%1
身怀绝技%3
元华%7
隐藏%15
此本%1
观战%1
领悟%3
元秋%3
黄圣依%3
梁小龙%2
陈国坤%2
田启文%5
林子聪%6
林雪%33
冯克安%1
释彦能%5
袁祥仁%8
赵志凌%1
董志华%1
何文辉%1
陈凯师%1
贾康熙%1
林子善%3
任珈锐%1
王仕颖%1
曾瑾昌%5
霍昕%4
功夫3D%1
Kung Fu Hustle%1
赛车%4
银牌%1
车手%1
Silver%1
Medalist%1
全国%4
自行车%6
锦标赛%1
倒霉%8
职业%18
耿浩%1
0.01%1
秒%3
微弱%3
差距%1
败给%1
奸商%3
法拉%1
九孔%1
药检%1
终身%4
教练%4
马少骅%1
运送%6
养活%3
中风%2
依靠%11
补品%1
肾%1
其财%1
嫌弃%4
彪悍%1
魁梧%1
老婆%7
雇用%4
王双宝%2
&%15
急火攻心%1
一命呜呼%1
遗愿%2
前去%8
讨说法%2
率领%10
台湾%16
内地%6
Worapoj%1
Thuantanon%1
争执%6
搅%1
好事%2
不相干%2
几组%1
人马%4
机缘%2
疯狂的赛车%1
戎祥%1
巴多%2
董立范%2
高捷%7
刘刚%1
Worapoj Thuantanon%1
赵奔%1
李麒麟%1
姜志刚%1
王鹭%1
崔斯韦%1
邢爱娜%2
王红卫%1
王要%6
周智勇%1
银牌车手%1
Crazy Racer%1
Silver Medalist%1
两小无猜%1
Jeux%1
d%4
enfants%1
敢爱%1
儿童%23
人问%1
敢不敢%1
敢%3
规则%3
苏菲%10
相遇%15
闹剧%3
精美%1
见证%9
扰乱%2
课堂%2
内衣%1
外穿%1
迪亚%4
Marion%1
Cotillard%1
提议%5
四年%3
挑战%17
吉约姆%1
Canet%1
恍惚%1
逝去%4
娶%7
邀请%27
伴娘%4
婚礼%19
亲密%10
同样%38
心痛%2
宛如%4
激情%8
索然无味%1
if%1
两小无猜 Jeux d'enfants%1
杨·塞谬尔%1
吉约姆·卡内%1
蒂博·费尔哈格%1
约瑟芬·勒巴-乔利%1
艾曼妞·格伦沃尔德%1
杰拉德·沃特金斯%1
吉尔·勒卢什%2
朱莉娅·福雷%1
Laëtizia Venezia Tarnowska%1
艾乐蒂·纳瓦%1
纳塔莉·纳捷%1
Robert Willar%1
Frédéric Geerts%1
Manuela Sanchez%1
Philippe Drecq%1
敢爱就来%1
宝贝游戏%1
儿童游戏%1
Love Me If You Dare%1
Life%5
犹太%4
圭多%1
女教师%2
多拉%1
尼可莱塔%1
彬彬有礼%1
鞠躬%1
早安%1
历经%5
令人%11
啼笑皆非%6
周折%1
天遂%1
人愿%1
好景不长%11
政权%2
强行%6
血统%2
毅然%5
关押%1
乐天%1
奖品%2
一辆%6
真的%21
纳粹%6
寂寞%14
带给%7
趁机%6
广播%3
问候%2
倾覆%1
清理%1
黑暗%21
美丽人生 La vita è bella%1
罗伯托·贝尼尼%1
尼可莱塔·布拉斯基%1
乔治·坎塔里尼%2
朱斯蒂诺·杜拉诺%1
赛尔乔·比尼·布斯特里克%1
玛丽萨·帕雷德斯%2
霍斯特·布赫霍尔茨%1
利迪娅·阿方西%1
朱利亚娜·洛约迪切%1
亚美利哥·丰塔尼%1
彼得·德·席尔瓦%1
弗朗西斯·古佐%1
拉法埃拉·莱博罗尼%1
克劳迪奥·阿方西%1
吉尔·巴罗尼%1
马西莫·比安奇%1
恩尼奥·孔萨尔维%1
吉安卡尔洛·科森蒂诺%1
阿伦·克雷格%2
汉尼斯·赫尔曼%1
弗兰科·梅斯科利尼%1
安东尼奥·普雷斯特%2
吉娜·诺维勒%1
理查德·塞梅尔%3
安德烈提多娜%1
迪尔克·范登贝格%1
奥梅罗·安东努蒂%1
温琴佐·切拉米%1
一个快乐的传说(港)%1
Life Is Beautiful%1
意大利%12
叶问%2
葉問%2
一代宗师%1
Y%3
ip%16
Ip%2
1930%4
中国武术%1
佛山%2
这日%6
樊少皇%6
踢馆%1
各大%1
馆主%1
皆%9
手下败将%1
习得%3
低调%1
未%10
巡警%3
行宇%1
熊黛林%4
以柔克刚%1
制服%4
确立%1
视作%2
师父%7
拉%13
合开%1
纺织厂%1
怕%10
几年%5
侵华日军%1
攻占%1
幸存%4
携%9
移居%1
废屋%1
混%3
争抢%2
翻译官%1
三蒲%1
池内%2
博之%1
一袋%1
白米%1
四处%9
打斗%3
切磋%1
惨死%3
激怒%4
走入%4
场%6
叶问 葉問%1
叶伟信%7
池内博之%1
黄又南%2
杜宇航%2
黄子桓%4
陈大利%1
一代宗师·叶问%1
Yip Man%1
Ip Man%1
11%12
度%5
青春%20
老男孩%2
bright%1
系列%16
位%5
当下%1
导演%20
翘楚%1
优酷网%1
共同%36
汇集%2
鲜活%2
奋斗%2
叙述%4
肖%1
大宝%2
王小帅%4
人到中年%2
登台%3
找回%13
80%7
做过%2
闹%12
痴迷%6
迈克尔杰克逊%1
校花%1
于蓓蓓%1
物是人非%1
蹩脚%2
婚庆%1
模仿%2
理发店%1
小老板%1
昔日%12
跟班%4
韩秋池%1
欢乐%7
选秀%2
感动%7
场外%1
观众%16
11度青春之《老男孩》%1
肖央%1
王太利%1
于欣禾%1
张末%1
颜隆%1
宋金岳%1
贺敬东%1
李卫东%1
刘若瑶%1
张菁%1
王昂%1
薛萌%1
杜鹏%1
佟友琴%1
郭广启%1
郭一非%1
踏西男孩%1
短片%39
The bright eleven - Old Boys%1
断背山%1
Brokeback%1
Mountain%2
断臂山%1
BBM%1
怀俄明州%1
沉默寡言%4
农夫%1
恩尼斯%1
莱杰饰%1
热情%9
牛仔%5
吉伦%1
一道%3
山上%4
人迹罕至%1
为伴%3
单调无味%1
天寒地冻%1
夜晚%7
酒精%3
作用%2
不该%1
就此%25
度过%13
时光%17
迫于%8
世俗%3
压力%14
分离%5
自幼%11
可爱%21
露琳%1
扶植%1
顺利%16
相应%3
定期%2
无比%7
满足%11
团聚%1
发生%75
断背山 Brokeback Mountain%1
希斯·莱杰%2
杰克·吉伦哈尔%5
米歇尔·威廉姆斯%2
凯特·玛拉%4
兰迪·奎德%2
琳达·卡德里尼%2
安娜·法瑞丝%4
格拉汉姆·贝克尔%3
斯科特·迈克尔·坎贝尔%1
大卫·哈伯%3
罗伯塔·马克斯韦尔%2
皮特·麦克罗比%1
夏恩·希尔%1
布鲁克琳·普劳克斯%2
杰克·丘奇%1
拉里·麦克穆特瑞%1
黛安娜·奥撒纳%1
安妮·普鲁%1
Revenge%1
堕落者%1
复仇%18
狂派%1
再起%3
卷土重来%4
反击%6
军方%7
汽车%9
合作%15
取消%4
复活%5
红蜘蛛%1
引领%3
夺取%3
源%1
腥风血雨%7
主人公%3
希安%1
拉博夫%1
Shia%1
LaBeouf%1
告别%7
相恋%8
凯拉%1
Megan%2
梦寐以求%4
大学%23
小小的%4
给予%6
某种%8
启示%2
受其%1
感召%2
罗德里格斯%1
Turturro%1
埃及%7
小队人马%1
荤%1
尸体%17
殊死搏斗%1
变形金刚2 Transformers: Revenge of the Fallen%1
拉蒙·罗德里格兹%1
伊莎贝尔·卢卡斯%2
约翰·本杰明·西基%1
马修·马斯登%1
安德鲁·霍华德%1
迈克尔·帕帕约翰%5
约翰·埃里克·本特利%1
雷恩·威尔森%2
凯蒂·洛斯%1
乔纳森·特兰%1
沃克·霍华德%1
阿美莉嘉·奥利沃%1
阿隆·希尔%1
加雷布·道普拉西%1
约翰·桑德福特%1
克里斯托弗·柯里%2
卡斯·安瓦尔%2
迈克尔·本耶尔%2
迪普·罗伊%4
斯宾塞·加雷特%2
阿隆·诺威尔%1
埃里克·皮尔波特%1
大卫·鲍%2
吉姆·霍尔姆斯%1
德里克·阿尔瓦拉多%1
阿莱克斯·费尔南德斯%1
凯西·纳尔逊%1
约翰·尼尔森%1
里克·克拉梅尔%1
阿诺德·陈%1
马克·埃文·杰克逊%1
杰森·弗洛伊德%1
乔什·凯利%1
乔尔·兰伯特%1
戴维·保罗·奥尔森%1
安德烈·索格利扎索%1
格蕾·德丽斯勒%2
托尼·托德%5
弗兰克·维尔克%8
汤姆·肯尼%1
麦克尔·约克%1
凯文·迈克尔·理查德森%2
罗宾·阿特金·唐斯%3
艾丽卡·琳恩·马克扎雷克%1
罗伯特·比齐克%1
杰罗姆·布克斯%1
马里奥·坎德拉里亚%1
查尔斯·陈%1
克里斯蒂娜·库丽丝%1
罗伯特·科尔温%1
尼克·戴什%1
凯蒂·玛丽·约翰逊%1
伊伦·克鲁格%2
变形金刚2：堕落者的复仇%1
变形金刚狂派再起(港)%1
变形金刚2：复仇之战(台)%1
变形金刚2：卷土重来%1
变形金刚2：狂派的反击%1
喜剧之王%1
King%4
尹天仇%1
醉心%1
平时%2
以外%2
还会%1
街坊%2
福利%1
会里%1
训练班%1
小姐%6
飘飘%3
妈妈桑%2
夜总会%10
当红%2
白眼%3
大明星%4
鹃%1
赏识%9
提携%2
担演%2
没想到%7
角色%7
换掉%1
片场%1
当场%9
务%1
识穿%1
阴差阳错%15
破%3
活跃%2
喜剧之王 喜劇之王%1
张柏芝%15
李兆基%6
李思捷%1
郑文辉%1
李敏%3
冯勉恒%4
梁嘉杰%1
King of Comedy%1
第九%1
区%8
District%2
异形%2
禁区%2
1990%5
惶恐不安%1
分外%2
紧张%12
等待%29
动静%1
靠近%8
舱内%1
不计其数%2
形容%3
丑陋%7
虾子%1
健康状况%2
难民%2
接纳%2
约翰内斯堡%1
繁衍%1
万之多%1
呼吁%2
MNU%1
列国%1
同盟%4
磋商%2
偏远%3
事务%2
部门%4
特工%18
库斯%1
Sharlto%1
Copley%1
傲慢%7
随意%6
频频%2
付出代价%3
感染%15
第九区 District 9%1
尼尔·布洛姆坎普%1
沙尔托·科普雷%1
詹森·库伯%1
娜塔莉·博尔特%1
茜尔雯·斯特赖克%1
约翰·萨莫尔%2
威廉·艾伦·扬%1
尼克·布雷克%1
杰德·布罗菲%4
路易斯·米纳尔%1
瓦妮莎·海伍德%1
玛丽安·胡曼%1
维多利奥·莱奥纳迪%1
曼德拉·加杜卡%1
约翰·范·肖尔%1
斯特拉·斯廷坎普%1
戴维·詹姆斯%1
肯尼思·恩科西%1
蒂姆·戈登%1
莫尔内·埃拉斯姆斯%1
尤金·孔巴尼瓦%1
赫棱基维·马德拉拉%1
西雅邦加·拉德贝%1
梅尔特·西贝尔哈亨%1
安德勒·奥登达尔%1
尼克·伯莱尼%1
罗伯特·霍布斯%1
特丽·塔歇尔%1
D-9异形禁区(港)%1
第九禁区(台)%1
第9区%1
天堂%10
电影院%3
Nuovo%1
Cinema%2
Paradiso%1
新天堂%1
南部%3
古灵精怪%2
托托%1
卡西欧%1
放映师%1
阿尔弗雷%1
忘年之交%1
乐趣%6
着火%1
火海%1
双目失明%1
接替%5
纳蒂%1
莲娜%3
初恋%8
纯洁%4
美如%1
海誓山盟%1
阻挠%11
隔断%1
服兵役%2
去念%1
残破%1
忆往昔%1
天堂电影院 Nuovo Cinema Paradiso%1
菲利普·努瓦雷%1
萨瓦特利·卡西欧%1
马克·莱昂纳蒂%1
莱奥波多·特里耶斯泰%2
安东内拉·阿蒂利%1
恩佐·卡拉瓦勒%1
艾萨·丹尼埃利%1
里奥·故罗塔%1
普佩拉·玛奇奥%1
阿格妮丝·那诺%1
塔诺·希玛罗萨%1
罗伯塔·蕾娜%1
尼诺·戴罗佐%1
玛丽娜·朱迪切%1
比阿特丽斯·帕姆%1
布丽吉特·佛西%1
瓦娜·波利%1
星光伴我心(港)%1
新天堂乐园(台)%1
Cinema Paradiso%1
成长%9
志明%1
與%2
谈恋爱%1
a%19
一纸%2
戒烟%2
狭窄%3
后巷%1
新型%2
社交%4
区域%3
无数%24
男男女女%2
躲进%1
身居%1
何位%1
烟民%1
打诨%1
广告公司%4
化妆品%1
专柜%2
杨千嬅%6
相识%6
不幸遭遇%2
举动%9
略生%1
几个%15
不时%5
传送%2
短信%3
街角%1
拇指%1
全身心%1
含混不清%1
萦绕%1
弥合%1
决意%2
星期%2
完成%36
粗口%1
上映%4
志明与春娇 志明與春嬌%1
彭浩翔%9
黄德斌%4
陈逸宁%5
谷祖琳%4
司徒慧焯%5
张达明%11
方皓玟%1
林兆霞%1
关逸基%1
林耀声%1
缪非临%2
辛格·哈提汗·比托%1
陆诗韵%1
徐天佑%5
邹凯光%3
王宗尧%1
朱慧敏%1
刘伟恒%1
筱靖%1
骆应钧%4
麦曦茵%2
Love in a Puff%1
史密斯%8
夫妇%8
Mr%5
Smith%3
史密夫%1
决战%15
任务%64
对史%1
交锋%2
床中谍%1
布拉德%5
皮特%6
Brad%1
简%7
安吉丽娜%5
Angelina%2
结婚%22
淡水%1
无味%1
坟墓%1
死水一潭%1
仅仅%2
表象%2
各有%5
惊险%4
竟是%10
揭开%12
猜测%3
小心%7
说穿%1
史密斯夫妇 Mr. & Mrs. Smith%1
道格·里曼%3
文斯·沃恩%3
亚当·布罗迪%2
凯丽·华盛顿%1
凯斯·大卫%2
克里斯·韦兹%4
瑞秋·亨特利%1
米歇尔·莫纳汉%4
斯蒂芬妮·玛奇%1
詹妮弗·莫里森%2
特蕊萨·巴雷拉%2
佩瑞·里维斯%1
梅兰妮·托尔伯特%2
杰瑞·T·亚当斯%1
罗恩·博蒂塔%2
玛丽·斯奇塔姆%1
诺亚·达尔%1
克里斯·丹尼尔斯%1
帕特里卡·达博%2
特雷西·迪奥里奥%1
格雷格·埃利斯%3
梅根·加拉格尔%1
艾米·海瑟薇%1
拉维尔·伊斯亚诺夫%1
西蒙·金伯格%4
德仁·莱罗伊%1
肖恩·马洪%1
乔丹·奥谢尔%1
伦纳德·罗宾逊%1
费利克斯·A·鲁伊斯%1
萨姆·萨巴%1
迈克尔-约翰·沃尔夫%1
杰夫·雅格%1
梅利莎·赫利%1
杰姬·兰德拉姆%1
马克·巴巴%1
安吉拉·贝塞特%1
威廉·菲克纳%6
Shilo Frontierro%1
路易斯·华雷斯%1
托尼·隆哥%1
史密斯行动%1
史密夫决战史密妻(港)%1
史密斯任务(台)%1
史密夫对史密妻%1
史密斯交锋%1
床中谍(豆友译名)%1
省心%1
豆瓣%8
小站%7
http%9
site%9
108514%1
做好%4
笑笑%1
白头到老%1
止步%2
香山%1
芒果%1
姚晨%9
离婚%5
典礼%1
启发%3
毕竟%5
无形%1
分道扬镳%6
轨迹%5
罹患%6
点化%1
明白%11
非诚勿扰2%1
孙红雷%11
安以轩%1
关晓彤%2
窦文涛%1
赵宝刚%3
乐嘉%1
张馨予%1
王希维%1
李晨%5
不省心%1
If You Are The One 2%1
教父%3
Mario%3
Puzo%2
40%6
维托%1
柯%4
黑手党%4
从事%8
非法%5
弱小%2
平民%4
保护神%1
深得%2
索洛索%1
矛盾激化%1
劫持%9
内奸%2
大儿子%3
帕西诺%3
卷%2
进来%5
白热化%1
之痛%5
落幕%2
温情脉脉%1
里程碑式%1
史诗%7
真实%23
教父 The Godfather%1
弗朗西斯·福特·科波拉%5
马龙·白兰度%4
阿尔·帕西诺%7
詹姆斯·肯恩%4
理查德·卡斯特尔诺%1
罗伯特·杜瓦尔%3
斯特林·海登%1
约翰·马利%1
理查德·康特%1
艾尔·勒提埃里%1
黛安·基顿%3
阿贝·维高达%2
塔莉娅·夏尔%3
吉亚尼·罗素%2
约翰·凯泽尔%2
鲁迪·邦德%1
兰尼·蒙大拿%1
马里奥·普佐%3
Mario Puzo's The Godfather%1
美国电影%7
莉莉%5
周%8
リ%11
イ%7
シ%2
ュ%3
す%2
べ%1
て%2
电幻%1
物语%5
豆蔻年华%1
All%11
About%5
莲见雄%1
隼%2
继父%5
弟弟%24
幽静%2
城里%2
同班同学%3
星野%1
忍%2
剑%2
道部%1
本来%13
品学兼优%1
暑假%5
一群%19
冲绳%1
以后%10
变%12
欺负%12
为乐%2
手段%21
幸免%3
孤僻%1
歌手%8
论坛%1
青猫%1
容易%9
互相%22
演唱会%2
关于莉莉周的一切 リリイ·シュシュのすべて%1
市原隼人%2
忍成修吾%1
伊藤步%3
大泽隆夫%3
市川实和子%1
稻森泉%1
苍井优%5
松田一沙%3
胜地凉%1
马场乔子%2
伊藤友树%1
郭智博%3
笠原秀幸%2
杉本哲太%2
田中要次%4
樋口真嗣%2
细山田隆人%1
青春电幻物语(台)%1
All About Lily Chou-Chou%1
黑天鹅%1
Black%5
Swan%1
夺命%4
霸王%1
别鹅%1
纽约%29
剧团%2
重排%1
因前%1
领舞%1
Beth%2
赖德%1
总监%1
Thomas%1
索尔%2
海选%1
娜塔莉%3
练习%11
细心%2
关照%1
竞争%4
心机%1
颇重%1
库%3
Kunis%1
对手%8
无可挑剔%1
不及%4
身心俱疲%1
背部%1
脚伤%1
一下%7
亲吻%3
队友%2
怀疑%30
色相%1
上位%2
外加%2
暗示%4
滑向%2
黑天鹅 Black Swan%1
达伦·阿伦诺夫斯基%3
米拉·库尼斯%1
文森特·卡塞尔%4
芭芭拉·赫希%1
本杰明·米派德%1
克塞尼亚·索罗%1
克里斯汀娜·安娜波%1
詹妮特·蒙哥马利%1
塞巴斯蒂安·斯坦%2
托比·海明威%1
塞尔吉奥·托拉多%1
马克·马戈利斯%4
蒂娜·斯隆%1
亚伯拉罕·阿罗诺夫斯基%3
夏洛特·阿罗诺夫斯基%3
玛西娅·让·库尔茨%3
肖恩·奥哈根%2
克里斯托弗·加廷%1
黛博拉·奥夫纳%1
斯坦利·B·赫尔曼%2
库尔特·弗勒曼%1
帕特里克·赫辛格%1
莎拉·海伊%1
安德雷斯·海因斯%1
马克·海曼%1
约翰·J·麦克劳克林%1
夺命黑天鹅%1
霸王别鹅(豆友译名)%1
李米%1
猜想%1
爱失偿%1
Equation%1
Death%4
出租车%8
司机%10
嘴里%2
叨叨%1
数字%4
见过%5
方文%1
不停%6
写信%2
近况%1
贴%3
杂志%5
辨认%1
每天%37
这天%17
载%3
昆明%1
裘水天%1
裘%1
火贵%1
莫名其妙%5
坠桥%1
慌张%2
抢回%1
损失%4
报警%1
马冰%1
和菲菲%1
牵扯%2
正好%3
兄弟%16
叶倾城%1
踪迹%3
长得%4
淡漠%1
结局%6
李米的猜想%1
曹保平%1
邓超%5
王砚辉%1
王柠%2
颜北%1
董琳达%1
胡宝安%1
爱失偿(港)%1
李米的遭遇%1
The Equation of Love and Death%1
海底%1
Finding%2
尼莫%1
澳洲%3
大堡礁%1
小丑鱼%1
爸爸%17
玛林%1
做事%6
畏首畏尾%1
胆小鬼%1
看不起%1
天不怕地%1
同伴%3
水面%1
玩耍%8
渔网%1
一家%30
牙医%1
生死未卜%3
大胆%10
豁出去%1
艰难%13
多瑞%1
父子俩%1
热心%5
重逢%4
海底总动员 Finding Nemo%1
李·昂克里奇%4
艾伯特·布鲁克斯%3
艾伦·德杰尼勒斯%1
亚历山大·古尔德%2
威廉·达福%8
布拉德·加内特%4
艾莉森·珍妮%4
奥斯汀·潘德尔顿%2
斯蒂芬·鲁特%2
薇姬·刘易斯%1
乔·兰福特%4
杰弗里·拉什%5
伊丽莎白·帕金斯%1
Nicholas Bird%1
巴瑞·哈姆弗莱斯%2
艾瑞克·巴纳%7
布鲁斯·斯宾斯%4
比尔·亨特%1
Jordan Ranft%1
埃丽卡·贝克%1
埃里克·佩尔·沙利文%1
大卫·雷诺兹%1
海底奇兵(港)%1
寻找尼莫%1
海底总动员3D%1
Finding Nemo 3D%1
加勒比海%3
盗%5
Pirates%3
黑珍珠%1
诅咒%5
神鬼%14
奇航%3
鬼盗%1
船%3
魔咒%2
魔盗%1
王%20
海盗船%1
17%12
海盗%7
风趣%1
迷人%3
斯伯洛%1
Johnny%5
属于自己%3
惬意%1
游荡%8
自由自在%3
老谋深算%1
船长%3
Rush%2
萨是%1
"%3
更加%24
猖狂%1
横行霸道%4
一时%14
罗亚尔港%1
绑架%22
总督%2
奈特莉%4
青梅竹马%3
铁匠%2
奥兰多%2
Orlando%3
想方设法%4
英国皇家%1
迅速%30
追%8
身背%1
咒语%2
月光%2
之夜%5
骷髅%4
加勒比海盗 Pirates of the Caribbean: The Curse of the Black Pearl%1
戈尔·维宾斯基%4
奥兰多·布鲁姆%11
凯拉·奈特莉%7
杰克·达文波特%5
乔纳森·普雷斯%4
泰德·艾略特%7
特里·鲁西奥%7
斯图尔特·贝亚蒂耶%4
杰·沃尔伯特%2
加勒比海盗1：黑珍珠号的诅咒%1
神鬼奇航：鬼盗船魔咒(台)%1
魔盗王：决战鬼盗船%1
魔幻%20
罗拉%3
快跑%2
Lola%1
rennt%1
疾走%2
Run%2
弗兰卡%3
波滕特%1
不务正业%2
小混混%2
顶着%1
至上%2
主义者%2
钻石%9
装有%1
万马克%1
钱袋%1
等候%2
接应%1
抢走%5
耽误%1
时间%35
乘地%1
铁%3
车厢%1
扶起%1
乞丐%3
看见%12
慌乱%3
忘%1
显然%5
距离%5
筹集%1
杀死%24
打电话%4
铤而走险%3
超市%5
罗拉快跑 Lola rennt%1
汤姆·提克威%3
弗朗卡·波滕特%3
莫里兹·布雷多%1
赫伯特·克瑙普%2
妮娜·皮媞%1
阿敏·罗德%1
约阿希姆·克罗尔%2
路德格·皮斯特%3
苏珊娜·冯·博尔索迪%1
塞巴斯蒂安·席佩尔%2
朱丽叶·林迪希%1
拉尔斯·鲁道夫%1
海诺·费尔希%1
疾走罗拉%1
Run Lola Run%1
酷电影%4
射雕%2
英雄传%2
东成西就%1
Shooting%1
Heroes%2
金轮%1
国王%8
妃%1
表哥%1
有染%2
霸占%2
江山%3
毒死%1
传%11
玉玺%2
求助%6
手里%1
抢%11
糊涂%3
淫威%1
屈服%1
具体%1
下落%3
火箭%2
却误%1
出关%1
钟镇涛%7
路过%3
周伯通%1
代为%2
真心%2
人才%3
射雕英雄传之东成西就 射鵰英雄傳之東成西就%1
叶玉卿%1
王祖贤%8
鲍起静%8
大英雄 (日本)%1
The Eagle Shooting Heroes%1
莎%4
莫%7
500%1
天%29
Days%2
恋夏%1
萨%2
仲夏%1
新泽西%1
高登%1
沉溺于%2
英伦%3
哀歌%1
毕业生%5
情境%1
贺卡%2
撰写%2
祝辞%1
某次%12
会议%2
老板%17
Deschanel%1
丹%6
斯切尔%1
与众不同%4
K%4
歌后%2
示好%3
非典型%2
段%8
火烧%4
预料%1
餐馆%4
深陷%4
经受%3
伙伴们%4
阴影%9
视角%7
组接%1
体味%2
弦外之音%1
和莎莫的500天 (500) Days of Summer%1
马克·韦布%1
佐伊·丹斯切尔%3
吉奥弗瑞·阿伦德%1
科洛·莫瑞兹%3
马修·格雷·古柏勒%1
克拉克·格雷格%4
帕特里夏·贝尔彻%1
瑞秋·波士顿%1
敏卡·凯利%1
Charles Walker%1
伊安·瑞德·科斯勒%1
维勒特·罗德里格斯%2
伊薇特·尼科尔·布朗%2
妮科尔·维丘什%1
麦丽·弗拉纳甘%3
西德·威尔纳%1
理查德·麦克格纳格尔%2
让-保罗·维尼翁%1
苏比尔·阿祖尔%1
盖斯·卡尔%1
娜丁·埃利斯%1
蒂凡妮·格拉纳斯%1
布兰登·亨舍尔%1
莱克茜·休姆%1
詹妮弗·李·凯耶斯%1
蒂姆·拉卡特纳%2
瑞贝卡·林%1
安东尼·马西奥纳%1
瑞恩·托马斯%1
克里斯汀文森特%1
朱尔·韦伯%1
奥利维亚·霍华德·巴基%1
约瑟夫·巴特勒%2
亚当·埃默里%1
詹妮弗·赫特里克%1
迈克尔·贾斯蒂斯%1
凯文·梁%1
米歇尔·梅森%1
艾伦·汤普森%1
裴蕾森特·维恩%1
凯瑟琳·维斯拜克%1
乔恩·摩根·伍德沃德%2
斯科特·纽斯塔德%1
迈克尔·H·韦伯%1
心跳(500)天(港)%1
恋夏(500日)(台)%1
初恋500天%1
与萨莫的500天%1
仲夏(500)天%1
500 Days of Summer%1
僵尸%4
新娘%11
Corpse%1
提姆%1
波顿%1
添布顿%1
怪诞%5
尸%2
维克多%3
儿子%52
婚姻%16
没落%3
维多利亚%3
内向%6
敏感%8
不善%1
表达%4
前夜%1
暗暗%10
宣誓%2
仪式%6
戒指%2
套进%1
树枝%1
愕然%2
腐烂%1
惊魂未定%1
地动山摇%1
长%4
情真意切%1
合法%1
惊异%1
气氛%4
畏惧%2
僵尸新娘 Corpse Bride%1
迈克·约翰逊%1
艾米丽·沃森%4
崔茜·尤玛%1
保罗·怀特豪斯%1
乔安娜·拉姆利%1
阿尔伯特·芬尼%5
理查德·E·格兰特%3
克里斯托弗·李%10
迈克尔·高夫%3
简·霍洛克斯%3
恩·赖特尔%1
丹尼·艾夫曼%2
斯蒂芬·巴兰坦%1
丽莎·凯%1
卡洛斯·格兰奇尔%1
约翰·奥古斯特%4
帕米拉·帕特勒%2
骷髅新娘%1
提姆波顿之地狱新娘(台)%1
添布顿怪诞尸新娘(港)%1
Tim Burton's Corpse Bride%1
香水%1
Perfume%1
Murderer%1
杀人犯%2
谋杀%9
Das%2
Parfum%1
ö%2
十八世纪%2
马普%1
蒂斯%1
格雷诺耶%1
韦肖%1
Ben%6
Whishaw%1
肮脏%2
恶臭%1
鱼%2
市场%3
惊人%9
天赋%8
芳香%2
一一%10
记住%3
轻易%3
分辨%1
院长%3
13%11
卖给%4
制%1
铺%1
犬马%1
机缘巧合%9
展露%1
不仅仅%4
界%10
保存%4
拿着%9
推荐信%1
爱上%24
道路%6
香水 Perfume: The Story of a Murderer%1
本·卫肖%1
艾伦·瑞克曼%13
蕾切儿·哈伍德%2
大卫·卡尔德%1
比吉特·米尼希迈尔%1
卡洛斯·格拉马赫%1
西恩·托马斯%1
佩里·米尔沃德%1
山姆·道格拉斯%4
卡洛琳·赫弗斯%1
卡罗丽娜·维拉·斯克利亚%1
莎拉·弗里斯蒂%1
科琳娜·哈弗奇%1
杰西卡·施瓦茨%1
约翰·赫特%8
拉蒙·普霍尔%1
安德鲁·伯金%1
贝尔恩德·艾辛格%1
帕特里克·聚斯金德%1
香水：一个杀人犯的故事%1
香水：一个谋杀犯的故事%1
香水：杀手的故事%1
杀手故事%1
Das Parfum - Die Geschichte eines Mörders%1
朱诺%1
Juno%1
孕记%1
鸿孕%1
当头%3
艾莲%1
佩奇%1
Ellen%2
大大咧咧%3
精灵%3
做出%13
田径%1
队员%7
塞拉%1
Cera%1
共尝%2
禁果%3
闯%2
不留心%1
可想而知%1
谈婚论嫁%6
为时过早%1
堕胎%1
商量%8
交给%7
终究%5
料想%2
团结起来%2
分担%2
怀孕%8
点滴%1
超级%11
妈妈%25
应对%8
恐怕%2
朱诺 Juno%1
贾森·雷特曼%2
迈克尔·塞拉%1
詹妮弗·加纳%4
杰森·贝特曼%3
J·K·西蒙斯%7
奥莉薇·瑟尔比%2
艾琳·佩德%2
丹尼尔·克拉克%1
达拉·费伊%1
阿曼·乔哈尔%2
田· 薇拉莉%2
艾米莉·帕金斯%1
卡伦·德·齐尔瓦%1
史蒂文·克里斯托弗·帕克%2
坎迪丝·阿科拉%1
茜尔拉·皮特金%1
克尔斯滕·奥尔特%1
艾米丽·坦南特%4
阿什利·惠兰斯%1
杰夫·维特兹克%2
迪亚波罗·科蒂%2
Juno少女孕记(港)%1
鸿孕当头(台)%1
Social%1
社群%1
网战%1
Facebook%1
脸书%1
狂潮%1
该页%1
显示%3
2003%5
年秋%1
哈佛大学%1
恃%1
马克%6
扎克伯格%1
Jesse%1
Eisenberg%1
甩掉%2
黑客%5
入侵%12
系统%10
盗取%7
校内%1
漂亮%12
资料%7
制作%6
供%4
辣妹%2
评分%2
轰动%4
一度%3
所谓%8
因祸得福%1
温%3
团队%3
名声大噪%1
财富%6
与日俱增%2
是非%3
接踵而来%2
反目成仇%3
社交网络 The Social Network%1
杰西·艾森伯格%1
安德鲁·加菲尔德%1
贾斯汀·汀布莱克%2
鲁妮·玛拉%1
约瑟夫·梅泽罗%3
艾米·汉莫%1
乔什·平茨%1
艾比·森哈%1
布兰达·宋%1
达科塔·约翰逊%1
艾伦·索金%1
艾玛·菲茨帕特里克%1
玛莱斯·裘%1
马克·索尔%1
达斯汀·菲兹莫斯%1
帕特里克·梅佩尔%1
本·麦兹里奇%1
社群网战(台)%1
Facebook的故事%1
脸书狂潮%1
该页无法显示(豆友译名)%1
Once%7
一奏%1
倾情%4
爱是%2
情难%1
独奏%2
宛似%1
一部%18
开启%4
爱尔兰%2
Marketa%1
Irglova%1
街头艺人%3
Glen%1
Hansard%1
荡气回肠%2
王子%5
共同点%1
彼此间%1
默契%6
表现%10
专业人士%1
肯定%3
极其%9
曾经 Once%1
约翰·卡尼%1
格伦·汉塞德%1
玛可塔·伊尔格洛娃%1
一奏倾情(港)%1
曾经。爱是唯一(台)%1
曾经拥有%1
一生的唯一%1
情难独奏(豆友译名)%1
宛似(豆友译名)%1
巧克力%4
工厂%5
Charlie%2
朱古力%2
奖门人%1
威利%2
王卡%1
戴普%2
发明人%1
制造商%1
经营%16
座%2
紧锁%1
年来%2
从来%8
进去%3
闻到%1
浓郁%2
旺卡牌%1
喜爱%9
埋藏%5
五张%1
金券%1
足够%2
抢购%2
幸运儿%1
海默%4
贫寒%3
打开%10
壮观%2
礼物%9
查理和巧克力工厂 Charlie and the Chocolate Factory%1
弗莱迪·海默%6
诺亚·泰勒%2
大卫·凯利%2
米西·派勒%3
詹姆斯·福克斯%2
安娜索菲亚·罗伯%2
亚当·戈德利%1
弗兰西斯卡·托格内尔%1
茱莉亚·温特%1
乔丹·弗雷%1
菲利普·韦格拉茨%1
罗尔德·达尔%2
朱古力奖门人(港)%1
巧克力冒险工厂(台)%1
JohnnyDepp%2
TimBurton%1
冰川%8
时代%11
Ice%3
冰河%5
冰原%5
冰河时期%1
降至%2
急%3
迁徙%2
温暖%14
储存%1
长毛象%1
曼%8
弗瑞德%2
树獭%2
婴儿%4
掉%11
队伍%11
三只%1
各异%5
集合%3
总%12
心怀鬼胎%1
猜疑%2
艰难险阻%3
真诚%3
相对%7
饥寒交迫%1
下手%4
安全%28
冰川时代 Ice Age%1
卡洛斯·沙尔丹哈%4
克里斯·韦奇%4
雷·罗马诺%3
约翰·雷吉扎莫%5
丹尼斯·利瑞%3
迈克尔·伯格 %2
迈克尔·J·威尔森%3
彼得·阿克曼%3
冰河世纪%1
冰原历险记%1
甜蜜蜜%1
Comrades%1
Almost%1
改革开放%3
初期%4
黎小军%1
小婷%1
杨恭如%5
天津%1
国语版%1
中为%1
无锡%1
讨生活%2
期望%7
有天%2
接来%1
风风光光%1
难熬%1
避讳%1
谈%1
李翘%1
结识%45
邓丽君%1
两%11
人人%8
异乡%2
某种程度%1
缓解%1
世事难料%1
分手%10
黑社会%14
豹哥%2
到此为止%1
陈可辛%3
杜可风%2
张同祖%3
诸慧荷%1
丁羽%1
岸西%4
Comrades: Almost a Love Story%1
大鱼%1
Big%3
大智若鱼%1
老爸%4
生性%10
自由%13
成年%9
环游世界%2
各种各样%12
稀奇古怪%4
精彩绝伦%1
日后%5
喋喋不休%1
Crudup%3
光怪陆离%5
对此%10
他同%1
中断%4
联系%26
一晃眼%3
大鱼 Big Fish%1
比利·克鲁德普%5
杰西卡·兰格%1
艾莉森·洛曼%2
罗伯特·吉尔劳姆%1
马修·麦克格罗里%2
大卫·丹曼%1
卢顿·万恩怀特三世%2
艾达·泰%1
艾伦妮·泰%1
史蒂夫·布西密%7
丹尼·德维托%3
海利·安妮·内尔森%1
Daniel Wallace%1
大鱼奇缘(港)%1
大智若鱼(台)%1
大鱼老爸%1
恋爱%15
真情%5
角落%5
一出%3
爱情故事%9
串成%1
杂烩%2
终日%8
郁郁寡欢%2
安慰%11
最美%1
热烈%2
架子鼓%1
晚会%5
上能%1
同台%1
道别%1
潇%1
洒%1
突破%3
项链%1
仅%2
女歌手%1
CD%2
躲入%1
啜泣%1
身%6
夸张%1
大笑%2
迎%1
娇女%1
幡然醒悟%2
共有%3
十%1
真爱至上 Love Actually%1
理查德·柯蒂斯%6
休·格兰特%7
科林·费尔斯%10
艾玛·汤普森%5
托马斯·布罗迪-桑斯特%1
比尔·奈伊%13
马丁·弗瑞曼%5
克里斯·马歇尔%2
罗德里戈·桑托罗%3
比利·鲍伯·松顿%1
玛汀·麦古基安%1
安德鲁·林肯%1
露西娅·莫尼斯%1
海克·玛卡琪%1
真的恋爱了(港)%1
爱是您，爱是我(台)%1
真情角落%1
真爱%7
Love Actually Is All Around%1
英国电影%1
花样年华%1
Mood%1
1960%3
编辑%2
周慕云%2
搬进%4
住户%2
日资%1
贸易%3
在外%3
配偶%1
背着%5
商讨%1
可能%23
事情%17
对策%1
起初%8
君子之交淡如水%1
闲言碎语%1
脑袋%3
眼里%4
剩下%12
刻意%4
回避%2
花样年华 花樣年華%1
潘迪华%3
萧炳林%2
张耀扬%7
孙佳君%2
钱似莺%1
顾锦华%1
In the Mood for Love%1
天空%8
城%15
ラ%11
ピ%1
タ%6
拉普%1
城堡%10
Tenk%1
û%1
Rapyuta%1
Laputa%1
Castle%1
Sky%2
古老%6
帝国%9
一座%9
漂浮%4
机器%7
无人居住%1
蕴藏%1
找寻%9
飞行%6
矿工%2
一见如故%4
重要%19
物件%1
石%4
逃亡%19
掳走%5
邪恶%26
天空之城 天空の城ラピュタ%1
田中真弓%2
横泽启子%1
初井言荣%1
寺田农%1
常田富士男%1
永井一郎%4
糸博%1
神山卓三%2
安原义人%1
槐柳二%1
天空之城拉普他%1
空中城堡拉普他%1
Tenkû no shiro Rapyuta%1
Laputa: Castle in the Sky%1
发条橙%1
Clockwork%1
发条%1
橘子%2
桔子%1
子%10
阿利斯%1
马尔科%1
无恶不作%1
特殊%12
喜好%1
贝多芬%1
奸淫%1
别墅%2
打残%1
主人%11
小说家%2
并用%5
蹂躏%1
人格%3
治疗%12
家时%1
看法%2
歧视%4
喘%4
口气%1
以前%20
反政府%1
首领%6
达到%10
对抗%15
扬言%4
性情%1
不理%2
发条橙 A Clockwork Orange%1
斯坦利·库布里克%6
马尔科姆·麦克道威尔%2
帕特里克·马基%1
迈克尔·贝茨%1
沃伦·克拉克%1
约翰·克莱夫%1
阿德琳妮·柯瑞%1
卡罗尔·杜瑞%1
Paul Farrell%1
克莱夫·弗朗西斯%1
Michael Gover%1
米里亚姆·卡琳%1
James Marcus%1
奥布里·莫里斯%1
戈弗雷·奎格利%1
Sheila Raynor%1
Madge Ryan%1
约翰·萨维登特%1
安东尼·夏普%1
菲利普·斯通%2
玛格丽特·提扎克%2
史蒂文·伯克夫%2
Michael Tarn%1
大卫·鲍罗斯%1
盖伊·布朗%2
彼得·伯顿%1
Vivienne Maya%1
Carol Drinkwater%1
吉莲·希尔斯%1
Virginia Wetherell%1
尼尔·威尔森%1
卡佳·韦思%1
Robert Bruce%1
乔治·库鲁里斯%1
Helen Ford%1
阿伦·哈里斯%1
海因里希·希姆莱%1
Harry Hutchinson%1
维克多·鲁兹%1
帕特·罗奇%1
Billy Russell%1
安东尼·伯吉斯%1
发条橘子(台)%1
发条桔子%1
发条橙子%1
库布里克%4
英国%29
闻香识%1
女人%17
Scent%1
Woman%3
女人香%1
奥%7
唐纳%1
Chris%4
O%5
中学生%1
一件%7
恶作剧%4
出卖%14
选择题%1
勒退%1
而史%2
法兰%4
Al%5
退伍%4
军官%8
失明%2
顶点%1
辉煌%4
滑落%3
交集%3
陪伴%16
享受%13
光鲜%4
街道%5
飚%1
套房%2
袅袅%1
跳%5
优雅%3
性感%12
探戈%2
拿枪%2
对准%4
声嘶力竭%1
劝阻%4
曙光%2
升起%2
情深%3
礼堂%2
激昂%1
挽救%10
讽刺%6
闻香识女人 Scent of a Woman%1
马丁·布莱斯特%2
克里斯·奥唐纳%1
詹姆斯·瑞布霍恩%5
加布里埃尔·安瓦尔%1
菲利普·塞默·霍夫曼%7
理查德·文彻%1
布莱德利·惠特福德%4
罗谢尔·奥利弗%1
Margaret Eginton%1
Tom Riis Farrell%1
Nicholas Sadler%1
托德·路易斯%2
马特·史密斯%1
吉恩·坎菲尔德%2
弗兰西丝·康罗伊%2
博·古德曼%3
乔瓦尼·阿尔皮诺%1
女人的芳香%1
青蛇%1
Green%2
南宋%2
人妖%1
难分%1
时期%16
法海和尚%1
赵文卓%4
收服%1
底%2
修炼%3
白青二蛇%1
青%1
获白%1
相救%8
受惑%1
佯装%1
嫁于%1
老实%6
看上%4
媚态%1
勾引%7
深爱%7
药店%1
安定%3
百般%5
天姿国色%1
正果%2
身孕%3
搏斗%8
徐克%17
吴兴国%1
马精武%7
田丰%2
刘洵%12
Green Snake%1
小鬼当家%3
Home%4
智多星%3
独自%34
在家%5
一年一度%4
全家%6
欢度%1
圣诞%3
忙中出错%1
最小%3
成员%8
凯文%10
麦考利%2
Macaulay%2
Culkin%2
留在%12
无可奈何%4
倒是%3
难得%5
布置%3
刚出狱%1
窃贼%2
目光%6
瞄向%1
鬼鬼祟祟%2
醒目%1
机关%5
小鬼当家 Home Alone%1
克里斯·哥伦布%4
麦考利·卡尔金%2
乔·佩西%4
丹尼尔·斯特恩%2
约翰·赫德%2
罗伯茨·布洛瑟姆%1
凯瑟琳·欧哈拉%4
安吉拉·戈塔尔斯%1
戴文·雷特瑞%2
杰瑞·巴曼%3
希拉里·沃尔夫%2
约翰·坎迪%1
拉里·哈金%2
迈克尔·C·莫罗纳%2
克里斯汀·敏特尔%1
戴阿娜·坎佩露%2
杰迪代亚·科恩%2
基南·卡尔金%2
森塔·摩西%2
泰利·斯内尔%2
马特·多赫蒂%1
拉尔夫·富迪%2
迈克尔·吉多%1
雷·托勒%1
比莉·伯德%1
比尔·厄尔文%2
格里·贝克尔%2
克拉克·德弗洛%2
丹尼·沃霍尔%1
霍普·戴维斯%2
詹姆斯·雷恩%3
肯·哈德森·坎贝尔%1
吉姆·奥特莱比%1
莱昂纳尔·巴里摩尔%1
奎因.卡尔金%1
拉加·高斯内尔%2
詹姆斯·M·赫夫曼%2
宝拉·纽瑟姆%2
尤里·鲁特曼%1
卢西亚诺·萨贝%1
约翰·休斯%4
宝贝智多星(港)%1
独自在家%1
飞越%2
疯人院%1
Flew%1
杜鹃%1
窝%3
喜鹊%1
巢%1
逃避%11
监狱%16
装作%2
进%10
死气沉沉%4
剧烈%6
棒球%3
电视转播%1
严格%3
管理制度%1
护士长%1
拉契特%1
路易丝%3
Louise%4
etc%1
百般阻挠%2
病人%4
院方%1
头痛%2
惩处%1
胆大妄为%1
屡犯%1
无法忍受%7
获%14
1975%1
48%4
男%20
五项%1
毋宁死%1
很大%6
现实意义%1
飞越疯人院 One Flew Over the Cuckoo's Nest%1
米洛斯·福尔曼%2
杰克·尼科尔森%4
克里斯托弗·洛伊德%2
路易丝·弗莱彻%1
威尔·萨姆森%1
特德·马克兰德%1
布拉德·道里夫%3
斯加特曼·克罗索斯%2
迈克尔·贝里曼%1
彼得·布罗科%1
穆瓦科·卡姆布卡%1
威廉·达尔%1
乔西普·艾利克%1
西德尼·拉斯克%1
凯·李%1
德怀特·马费尔德%1
路易莎·莫里茨%1
威廉·雷德菲尔德%1
菲利普·罗斯%1
米米·萨奇席恩%1
文森特·斯卡维利%2
米斯·斯马尔%1
德罗斯·V·史密斯%1
劳伦斯·奥邦%1
肯·凯西%1
达尔·瓦瑟曼%1
飞越杜鹃窝(台)%1
飞越喜鹊巢%1
哈尔%2
移动%3
ハ%2
ウ%7
ル%9
動%1
霍尔%1
呼啸%1
山城%1
豪尔%1
机动%1
Howl%1
Moving%1
Hauru%1
ugoku%1
继母%1
无力%4
负担%4
送到%6
制帽%1
店去%1
当学徒%1
离开了%12
追寻%6
旁边%3
堡垒%2
专%2
不敢%14
巫婆%1
报复%13
身中%2
独自一人%6
逃离%7
天黑%2
虚弱%2
多远%1
壮着%1
魔%7
哈尔的移动城堡 ハウルの動く城%1
倍赏千惠子%1
木村拓哉%2
美轮明宏%2
伊崎充则%1
大塚明夫%7
原田大二郎%1
加藤治子%2
都筑香弥子%1
黛安娜·温恩·琼斯%1
哈尔移动城堡(港)%1
霍尔的移动城堡(台)%1
呼啸山城%1
豪尔的机动城堡%1
Howl's Moving Castle%1
Hauru no ugoku shiro%1
杜%2
拉拉%1
升职%4
记%11
Go%1
LaLa%1
!%15
徐静蕾%11
初入%3
职场%2
小白领%2
前任%4
性骚扰%2
跳槽%1
跨国企业%1
DB%1
销售部%1
王伟%4
副总监%1
玫瑰%5
地下情%2
无暇顾及%2
斗法%3
海伦%5
巧合%6
电梯%3
幽闭%1
恐惧症%1
熟识%1
视察%1
总经理%1
装修公司%1
需要%32
其他人%2
避%5
初出茅庐%2
勇挑重担%1
重大%8
上司%7
庆祝%6
畅销小说%3
杜拉拉升职记%1
黄立行%2
吴佩慈%2
李艾%1
王菁锳%1
罗异%1
王芸%2
赵梦%1
Go LaLa Go!%1
三%11
傻%2
大闹%4
宝莱坞%1
Idiots%1
傻瓜%3
作死%1
不离%2
白痴%2
傻蛋%1
呆瓜%1
三生%1
万悟%1
兰彻%1
Three%7
畅销书%5
作家%18
奇坦%1
巴哈%1
Chetan%1
五点%1
Someone%1
万%11
R%3
Joshi%1
汗%1
Aamir%1
工程学院%1
三人共居%1
一室%1
结为%5
著称%4
兰乔%1
死记硬背%1
公然%2
顶撞%1
病毒%5
波曼%1
伊%6
Irani%1
质疑%3
教学方法%1
鼓动%3
杜去%1
碧雅%1
满眼%2
铜臭%1
模范%2
消音器%1
奥米%4
Vaidya%1
不满%28
高下%1
哪种%1
更能%1
取得成功%1
三傻大闹宝莱坞 3 Idiots%1
拉吉库马尔·希拉尼%1
阿米尔·汗%1
卡琳娜·卡普尔%1
马达范%1
沙尔曼·乔希%1
奥米·瓦依达%1
博曼·伊拉尼%1
莫娜·辛格%1
拉杰夫·拉宾德拉纳特安%1
维德胡·维诺德·乔普拉%1
阿希贾特·乔希%1
三个傻瓜(台)%1
作死不离3兄弟(港)%1
三个白痴%1
三个傻蛋%1
三个呆瓜%1
三生万悟%1
寻找兰彻%1
Three Idiots%1
說%2
Secret%3
叶湘伦%1
淡江%1
艺术%8
插班生%1
该校%3
晴依%1
曾恺%1
玹%1
参观%5
弹得%1
好曲%1
某处%3
路%19
桂纶%5
纯纯%2
不能说的秘密 不能說的·祕密%1
周杰伦%4
曾恺玹%1
苏明明%1
黄俊郎%1
宋健彰%1
詹宇豪%1
张杰%3
钟瑶%1
张训玮%1
杜致朗%2
艋舺%1
B%12
á%6
ng%1
kah%1
Meng%1
Xia%1
Monga%1
蚊子%2
赵又廷%1
那年%2
鸡腿%1
踏入%5
和尚%8
阮经天%1
志龙%1
阿伯%1
白猴%1
四个%17
好兄弟%8
秉持%1
只识%1
意义%11
精神%16
Geta%1
呼风唤雨%2
总能%3
化解%5
传统%9
秩序%1
灰狼%1
父辈%3
心怀不满%1
文谦%1
怂恿%4
阴谋%21
暗潮汹涌%1
友情%6
决择%1
演绎%6
钮承泽称%1
生猛%2
2010%14
档%2
刷新%1
钮承泽%1
凤小岳%2
黄镫辉%1
陈汉典%2
柯佳嬿%2
蔡昌宪%1
席曼宁%1
曾莉婷%2
Báng-kah%1
Meng Xia%1
Perhaps%1
演戏%1
孙纳%1
林见%1
东%1
正处于%3
低谷%2
相互%10
扶%1
未来%34
到手%2
聂文%1
艳羡%2
天意%2
弄%5
十年%10
合拍%2
欺骗%8
不了%9
陷入%42
纠葛%2
如果·爱%1
赵良骏%3
池珍熙%2
吴君如%20
薛之谦%1
尚铁龙%1
陈铜民%1
杜国威%1
林爱华%2
阮世生%4
方晴%2
Perhaps Love%1
花%11
爱丽丝%6
ア%3
ス%9
爱丽诗%1
Hana%2
铃木杏%2
艾丽斯%1
迥异%9
讲话%4
恋上%2
经常%33
结伴同行%1
宫本%1
双双%5
考%4
进宫%1
念书%4
设法%6
社团%4
丧失%8
开口%2
伪%2
越撒越%1
收场%3
情急%1
电灯泡%1
花与爱丽丝 花とアリス%1
平泉成%2
木村多江%1
相田翔子%2
阿部宽%4
布施绘里%1
坂本真%2
池永亚美%1
木村绿子%1
中野裕之%1
大森南朋%3
森下能幸%4
梶原善%1
叶美香%1
吉冈秀隆%2
花与爱丽诗(港)%1
Hana & Alice%1
赤壁%2
Red%11
Cliff%2
东汉%1
末年%3
幼主%2
难当%1
大局%2
朝廷%8
曹操%3
独断专行%1
挟天子以令诸侯%1
王庆祥%1
誓死%1
直谏%1
祭旗%1
定%2
剿灭%3
尤勇%2
反贼%1
长坂坡%1
诸葛亮%2
辅佐%2
结义%1
臧金生%2
且战且退%1
只得%14
抗%1
犹豫不决%4
妹孙尚%1
力挺%1
出战%1
压境%3
联盟%9
雏形%1
观%1
旗下%4
狮童%1
身先士卒%1
颇感%2
此刻%6
传来%4
箭%2
鲁肃%1
甘愿%2
谋求%1
赤壁(上)%1
吴宇森%10
张震%12
林志玲%2
中村狮童%3
宋佳%7
巴森%2
侯勇%1
佟大为%8
陈汗%3
郭筝%2
盛和煜%3
罗贯中%2
Red Cliff%1
春光乍泄%1
乍洩%1
Happy%4
Buenos%1
Affair%1
黎耀辉%1
何宝荣%1
同性恋%8
怀着%5
大瀑布%1
阿根廷%1
布宜诺斯艾利斯%1
想安下%1
心来%1
过日子%1
无奈何%1
笙歌%1
放纵%1
争吵%12
远%10
意味%4
完整%2
浮现%1
春光乍泄 春光乍洩%1
格利高里·戴顿%1
一起快乐%1
Happy Together%1
Buenos Aires Affair%1
东京%14
Lost%6
不用%2
翻译%4
迷语%1
源自%1
无处不在%2
蔓延到%1
头顶%1
呼吸%2
明星%10
鲍勃%4
哈里斯%3
比尔%6
默瑞%1
Bill%3
人妻%1
斯嘉丽%2
约翰逊%9
年轻貌美%1
凯莉%8
Anna%1
故乡%2
不约而同%2
仿佛%13
缤纷%2
走向%7
迎接%12
思想%3
冲破%2
身陷%3
迷失东京 Lost in Translation%1
索菲亚·科波拉%4
斯嘉丽·约翰逊%12
比尔·默瑞%5
凯瑟琳·兰伯特%1
爱情，不用翻译(台)%1
迷语东京%1
文艺%4
两杆%1
烟枪%1
Lock%1
Barrels%1
够%2
姜四%1
小强%1
两根%1
枪管%1
两只%3
老烟枪%1
魔高一丈%2
艾迪%3
尼克%4
莫伦%1
思维%3
敏捷%4
玩牌%1
高手%8
支持%14
赌局%1
落入%8
欠下%5
50%11
绞尽脑汁%1
身上%18
不安分%1
供应商%2
实施%6
熨%1
整整齐齐%1
钱款%1
手后%1
坐享其成%1
抢劫案%2
厉害%1
不少%24
莽撞%4
脱身%6
笑料%6
迭出%1
偶发事件%1
两杆大烟枪 Lock, Stock and Two Smoking Barrels%1
盖·里奇%3
德克斯特·弗莱彻%3
尼克·莫兰%1
杰森·斯坦森%6
斯蒂文·麦金托什%2
尼古拉斯·罗尔%1
维尼·琼斯%4
蓝尼·麦克林%1
P.H.莫里亚蒂%1
弗兰克·哈珀%1
史蒂夫·斯威尼%1
哈吉·利弗%1
罗尼·福克斯%1
斯蒂芬·马库斯%1
瓦斯·布莱克伍德%1
斯汀%2
杰克·亚伯拉罕%1
罗伯·布莱顿%2
薇拉·黛%1
阿兰·福德%2
席德·戈尔德%1
丹尼·约翰-儒勒%1
维克多·麦奎尔%2
安德鲁·蒂曼%3
马修·沃恩%3
布拉德·雅各布维茨%4
够姜四小强(港)%1
两根枪管(台)%1
两只老烟枪%1
两杆老烟枪%1
美食%3
Ratatouille%1
料理%5
鼠王%2
五星级%1
大鼠%1
小鼠%1
大厨%1
蔬菜%1
小老鼠%1
雷米%1
嗅觉%1
方面%9
无与伦比%1
垃圾堆%2
心怀%4
五星%1
古斯特%1
餐厅%10
学徒%3
害羞%1
排挤%7
解雇%4
这一人%1
结成%5
奉献%2
极富%1
操作%3
前台%1
表演%13
挫败%7
突%1
傀儡%4
苛刻%3
一尝林%1
手艺%3
评定%1
蠢蠢欲动%2
美食总动员 Ratatouille%1
布拉德·伯德%3
简·皮克瓦%2
帕顿·奥斯瓦尔特%1
伊安·霍姆%7
卢·罗曼诺%2
布莱恩·丹内利%2
彼得·孙%2
彼得·奥图尔%4
詹妮安·加罗法洛%1
威尔·阿奈特%5
詹姆斯·瑞马尔%1
托尼·弗希勒%1
杰克·斯坦菲尔德%1
林赛·柯林斯%2
布拉德·刘易斯%1
迈克·吉亚奇诺%1
吉姆·卡波比安科%1
料理鼠王(台)%1
五星级大鼠(港)%1
小鼠大厨%1
蔬菜杂烩%1
食神%1
Cookery%1
史%7
提芬%1
饮食%5
享誉%2
骄傲自大%1
惟利是图%2
得力助手%3
陷害%8
一夜间%1
庙街%2
早已%26
倾心%5
大姐大%1
火鸡%2
靠着%7
商业%2
头脑%2
推出%3
爆浆%1
癞尿牛%1
丸%2
重出江湖%6
重新夺得%1
